<unk>
<pad>
<bos>
<eos>
，


的
。
1
0
年
2
、
 
一
在
为
是
中
9
国
人
（
）
于
大
有
e
a
3
5
和
8
以
4
月
日
6
后
o
7
学
了
i
时
个
r
会
n
地
成
公
上
:
不
斯
出
行
他
部
t
区
之
与
尔
名
主
发
其
作
l
生
分
方
西
s
下
用
第
到
里
家
》
《
位
而
军
由
及
·
民
南
本
被
法
并
-
市
长
这
来
同
多
可
子
政
对
特
动
自
.
：
任
德
文
北
开
克
加
高
东
海
亚
新
利
台
最
「
」
u
员
代
平
前
也
等
所
道
三
电
h
面
度
经
因
美
现
此
建
得
拉
物
进
山
过
机
要
小
“
教
”
内
间
路
事
至
立
车
c
口
m
战
当
体
入
马
世
能
二
州
将
表
理
d
天
工
合
S
外
球
科
定
A
该
赛
十
化
期
种
但
业
布
使
制
次
全
场
县
称
性
通
总
队
线
者
罗
共
)
C
设
(
式
数
重
都
安
系
士
两
力
"
站
比
基
联
王
省
达
城
院
原
属
相
尼
明
运
镇
；
格
水
目
金
米
司
华
治
正
英
兰
列
号
统
M
巴
府
约
星
关
组
四
阿
们
如
或
,
元
T
选
港
计
影
语
起
g
从
女
产
首
常
林
提
改
演
B
卡
心
量
D
然
乐
P
向
就
议
始
接
界
p
无
实
河
义
书
y
级
务
参
广
曾
意
维
则
管
单
说
手
委
色
视
程
受
保
形
门
交
I
团
指
夫
湾
包
f
流
结
型
香
音
已
传
处
些
直
党
类
太
集
史
岛
万
获
变
身
点
五
应
E
字
导
空
认
朝
奥
品
校
江
古
R
领
回
铁
张
更
社
b
展
还
积
示
图
N
洲
师
各
持
带
官
著
别
反
只
k
风
专
命
纪
G
游
纳
L
京
光
普
活
资
取
石
据
造
报
信
举
击
术
龙
族
少
村
神
曲
历
乡
H
清
支
局
近
标
剧
际
波
苏
没
解
伊
转
情
节
非
它
又
O
论
每
研
角
记
件
权
条
武
气
头
放
决
片
李
辖
密
连
即
版
商
她
周
先
白
F
/
座
职
括
收
器
知
圣
福
果
往
去
根
离
未
足
强
歌
创
再
塔
初
v
陆
六
究
办
汉
阳
季
且
派
兵
今
居
亲
复
w
引
调
打
帝
划
完
亦
域
观
花
宗
许
装
威
网
质
萨
播
争
除
奖
编
题
园
雷
八
段
育
续
随
黄
服
爱
令
很
较
瓦
洛
速
希
构
协
给
言
戏
土
见
街
修
吉
功
哈
死
另
置
欧
查
父
问
超
担
营
存
博
好
客
推
V
规
宣
鱼
终
率
我
勒
伦
画
九
馆
护
项
样
湖
青
录
卫
班
源
田
投
供
莱
具
K
诺
兴
伯
陈
准
沙
环
母
百
印
男
济
边
求
那
鲁
火
负
案
故
试
攻
责
例
航
己
皇
儿
落
热
z
W
众
助
备
极
致
托
份
技
志
早
艺
红
川
%
登
增
群
整
容
堂
副
模
均
半
升
氏
七
塞
飞
越
围
层
双
继
易
食
失
黑
告
写
深
评
境
独
奇
室
甲
射
排
证
森
限
筑
需
声
木
真
费
老
象
央
像
织
U
医
何
姆
占
响
贝
采
洋
才
埃
杀
让
乌
牙
仍
盟
步
刘
舰
便
席
施
考
顿
哥
想
桥
楼
泰
J
库
感
恩
配
防
迪
低
曼
岁
农
届
住
范
律
效
蒙
留
—
止
千
佛
几
云
银
把
底
病
宁
冠
辑
料
索
景
消
警
状
话
俄
康
胜
察
降
祖
素
看
息
测
唱
仅
移
温
革
批
着
显
念
叶
败
干
算
_
承
典
控
藏
韩
授
词
远
思
弹
票
载
户
友
习
瑞
毛
守
夏
做
确
余
精
宫
态
草
满
督
望
附
依
房
征
照
价
预
章
注
述
梅
拔
永
丽
丹
抗
请
富
执
堡
丁
压
却
莫
澳
唐
虽
简
坦
皮
停
蒂
封
退
左
宝
隆
斗
x
般
寺
庄
牌
拿
值
验
快
邦
船
郡
势
候
庆
侧
破
;
难
植
细
厂
含
突
断
朗
似
识
礼
尚
监
闻
嘉
切
必
旅
况
杰
麦
弗
走
久
店
岸
拥
野
读
延
绝
松
春
耶
艾
右
毕
旧
杨
帕
厅
轮
核
架
换
弟
临
油
优
赫
售
亡
吴
佳
严
遗
枪
雄
归
X
短
异
孙
判
灵
码
端
股
菲
什
伤
摩
策
遭
卢
练
树
齐
旗
顺
泽
沃
逐
役
雅
轻
序
须
若
宋
距
酒
玛
胡
籍
}
{
送
晚
钟
乘
微
暴
杂
销
末
秀
束
阵
良
尾
诗
杜
输
摄
冲
盖
峰
韦
丰
劳
译
荣
津
略
血
兼
阶
亿
药
庭
善
署
兹
频
驻
贵
款
朱
启
纽
饰
散
甚
假
婚
免
喜
顶
鲜
拍
尽
差
谷
臣
杯
板
签
晋
凯
予
迁
减
仁
烈
追
财
宾
玉
谢
酸
背
－
廷
牛
梁
购
盛
秘
黎
养
舞
爆
害
险
址
企
昌
沿
释
互
夺
渐
训
讯
救
圆
溪
货
罪
媒
援
轨
介
Y
庙
君
软
屋
检
乔
坡
尺
补
够
审
透
仪
映
币
冰
智
荷
霍
扩
挥
巨
讲
穆
材
郑
佩
敦
郎
访
按
徒
翰
颗
蓝
拜
适
锦
童
隶
戈
巡
益
>
敌
玩
宽
径
赵
混
探
夜
辆
岩
眼
诸
刺
旋
途
<
某
禁
觉
讨
殿
刻
额
茨
羽
替
献
吸
培
耳
你
皆
描
跟
刊
遇
符
帮
爵
借
乱
洪
宇
竞
魔
欢
聚
炮
找
撤
午
脑
坑
休
竹
私
充
肯
固
漫
雪
桑
奉
邻
毒
袭
雨
忠
幕
骨
唯
返
丝
恒
'
赤
卷
赞
逃
钱
娜
络
否
坐
操
废
盘
怀
激
绿
震
徐
靠
召
择
尤
栖
宪
汇
乎
露
缺
穿
御
捕
|
扎
疗
贡
刑
灭
么
镜
犯
骑
刚
陵
鳍
姓
兄
诉
柏
顾
坚
妻
申
纲
课
翻
听
迫
秋
孔
损
脉
抵
待
泉
浙
毁
惠
甘
胞
鸟
横
魏
炸
订
呼
汽
辛
默
孩
绍
愿
佐
侵
谋
潮
舍
芬
泛
董
戴
篇
谈
恶
]
融
努
=
绩
腊
[
买
偏
健
墓
脱
莉
缩
避
急
奏
础
井
翼
墨
疑
赖
肉
危
衣
套
扬
误
榜
匹
概
宜
虎
针
块
呈
捷
珠
秦
虫
锡
…
冷
廉
紧
凤
坏
殖
裁
仙
迎
剑
叫
寻
缘
哲
毫
染
渡
迷
圈
池
亮
侯
彩
隔
阴
迹
涉
葡
阻
氧
琴
辅
滨
析
贸
恐
暗
函
付
卖
瑟
寿
俱
弃
梦
麻
招
味
洞
绕
错
　
町
伍
豪
尊
钢
症
奈
昂
绘
脚
冬
妹
硬
俗
吕
享
齿
冈
逊
赢
崇
颁
曹
笔
Z
涅
绪
倒
辐
租
徽
驱
楚
综
矿
静
繁
岭
截
铜
液
柱
郭
誉
昭
犹
阁
拟
浦
乙
藤
稳
蛋
逝
妇
掌
振
萄
伐
陶
裂
墙
辽
!
潜
估
+
盐
菜
轴
辞
莎
淡
乃
闭
纸
昆
滑
档
幼
弱
粉
浪
邀
鼓
零
赏
裔
伟
暂
册
蔡
j
跨
幸
拒
菌
触
恢
旁
剂
览
灾
偶
陷
彼
困
丘
沈
颜
残
牧
患
障
糖
宿
亨
纯
柯
桃
驶
蒋
壁
迈
勇
汤
敏
！
邮
灯
厦
税
狱
紫
珍
隐
祭
汗
熙
伴
仔
孟
茶
衡
疆
龄
恋
句
埔
莲
键
允
宅
搭
燃
殊
灰
螺
塘
遍
答
沉
棒
奴
Q
促
烧
厚
 
沟
孝
幻
邓
幅
纬
拆
贤
侍
烟
虚
磁
柳
敬
折
叙
祥
坛
碑
？
跑
械
篮
葬
棋
锋
辉
贾
萧
柴
慈
赴
艘
娱
晶
陕
餐
冯
勋
储
箭
葛
峡
尖
纹
纵
瓜
挑
谱
遣
姐
筹
撞
倍
妮
熟
桂
–
叛
燕
艇
仓
伏
慢
虑
雕
苦
刀
潘
凡
跳
遂
彭
』
『
脂
仰
匈
贺
撒
驾
〉
朋
〈
疾
猎
违
伸
琳
兽
枚
慕
贯
衔
靖
吃
覆
迅
缓
鬼
谓
蛇
熊
猪
详
忆
粒
泊
勤
旺
鹿
芳
罕
番
歧
咸
趣
牠
詹
畔
诚
屯
坎
累
羊
俊
屿
涯
肃
斑
壳
掉
怪
禄
鼠
厄
胶
梯
仲
饮
芝
擎
杉
惊
秒
玄
硕
搜
纷
赠
浮
倾
～
q
乳
拓
腹
屏
豆
岳
挂
抚
缅
页
猫
晨
弘
晓
卓
慧
乾
鲤
袁
诞
泥
凌
藩
锁
痛
凭
鸡
崎
插
鉴
杭
隧
宏
甸
喀
狮
苗
炎
笑
卿
旦
塑
舒
亭
欲
圳
励
阮
戒
轰
跃
贞
玻
坊
陨
寄
乏
撰
焦
翁
牵
盗
泳
洗
彻
溶
宙
仿
赐
扰
罚
尉
祝
叔
茂
崔
妃
巧
岗
循
丧
悬
袖
耀
枝
弥
箱
僧
壮
钦
蝶
霸
郊
疏
胁
扮
湿
粤
询
吨
碳
盾
枢
既
阅
侦
污
衰
彰
契
鲍
飓
浩
摇
卜
鸿
氢
串
滩
勃
拳
滚
逢
伙
床
厘
浓
笼
é
措
傅
捐
券
喷
荒
砲
浅
剩
裕
帅
夷
饭
润
渔
递
填
淮
侠
庞
灌
儒
搬
衍
°
怒
欣
窗
割
鹰
珊
链
肥
丈
惯
粮
坪
狂
堪
邨
垂
洁
仑
斜
贴
尸
娘
栽
蛛
腾
粗
膜
踪
彦
柔
垒
恰
抽
旨
寨
碍
尝
赶
湘
胎
孤
吾
煤
悉
闽
朴
冒
陀
狄
辩
杆
廊
翠
疫
琉
贫
龟
妈
婆
聘
稿
握
耗
潭
迟
壤
逆
净
％
粹
狗
薄
禅
铺
貌
鼻
阔
寒
抢
坝
揭
丛
／
鲶
俘
忍
矩
魂
姬
菊
弦
胸
姚
&
吐
泡
挪
汪
稍
鸣
堆
璃
赋
翌
铭
扶
逻
碎
遵
雀
诏
颇
狼
棘
伪
苑
刷
丙
歇
癌
琼
兆
矶
脏
硫
阪
芒
涵
叠
奎
蕨
淘
卒
怖
罢
屈
脊
偷
姜
涌
添
吏
惟
荐
栏
酶
奔
劝
叉
讷
扫
寸
押
辰
姻
祀
─
屠
蒸
磨
夕
逮
鹤
趋
嗣
雇
逼
嘴
仇
卵
稣
猛
腐
醒
携
鳞
韵
薛
斤
嫌
娃
犬
涂
凉
肖
劫
礁
隋
碟
拼
诊
偿
嫁
扁
氯
卑
凝
奶
伽
祠
矛
厢
悲
愈
曰
闪
蟹
摆
敢
妙
狭
麟
铸
债
铃
迦
醇
掘
碧
鼎
忙
肌
姊
翔
尹
甫
雍
・
袋
鲈
丑
侨
抑
砂
忽
吹
宰
幽
栋
圭
穷
旬
邪
炉
砖
谭
贩
抱
汝
稻
株
恭
斐
舱
汰
滕
茅
汀
茵
吻
蓬
夹
怕
绳
廖
盆
纤
炼
虹
’
巫
弯
丸
崖
邑
胆
寮
毅
拖
竟
惨
蹈
剪
珀
鄂
寓
渊
荆
魁
钻
崩
囊
→
豫
沪
抓
斋
襄
腺
闸
氨
辟
苹
郁
蜂
巢
咨
鸭
腔
辨
雾
埋
~
倡
谦
斩
苯
舌
咖
雌
扣
劲
×
丞
铎
驳
肠
蒲
栗
暖
闲
舟
吧
奋
披
矮
瓶
吞
孕
坂
邱
耕
挖
漠
唇
酷
擅
亥
拨
薇
陪
蕾
脸
溯
聪
荡
蜜
耐
募
颈
暨
喇
忘
札
削
蜀
拱
藻
仕
渠
毗
姑
噶
鲸
碱
巷
谥
帽
遥
琪
豹
淑
胺
催
锐
掠
ー
邵
谊
稀
帐
梨
薪
筒
卸
桓
诱
顷
宠
摧
禾
溃
甜
棉
婴
斥
啡
绵
磷
‘
贼
忧
扑
褐
葵
踏
帆
穴
烯
澄
宛
椎
畅
睡
榄
鹅
愤
轩
爷
庶
樱
冕
谁
拘
堤
梵
翅
尿
哪
玲
惜
鹏
卧
桐
宴
柄
瘤
棕
夸
怡
弓
漏
亩
凶
掩
逸
菩
饼
瓷
芦
霞
碰
肺
誓
伞
爪
腿
ン
绥
挡
吊
慎
桌
悠
贪
仆
臂
姿
弄
肤
蝠
颠
茎
涛
厝
冀
框
侣
‧
娶
绑
奠
肢
裸
窄
鸦
沼
腰
颖
恨
殷
抄
惧
慰
腓
谐
肿
贷
鲷
奸
骚
抛
扭
肝
赌
骗
呎
盈
烷
颂
肩
牲
删
汶
辈
妖
兔
涡
哀
蚀
吁
庇
劣
践
纠
眉
虾
坟
鳄
猜
祈
埠
滤
忌
尘
槽
朵
饶
悦
缴
瑚
浸
囚
滋
扇
爬
讼
凰
芭
炭
嫩
祯
逾
跋
坞
℃
镑
肇
赔
猴
芙
の
庚
秩
寇
厥
а
怎
祐
蜥
屡
尧
窝
嵌
祸
谣
搞
钩
*
缝
氟
禧
蓄
遮
骏
庸
纺
坠
椅
悟
泄
趁
肾
跌
晴
佑
昔
橡
锅
荃
焚
浏
．
挺
穗
舆
о
虏
蕃
α
苍
茄
眠
瑜
讽
贬
擦
坤
厉
柜
喻
狐
柬
棱
欠
惩
浆
爸
萝
苔
唤
旱
鞋
$
炳
咏
钓
捉
酮
铝
攀
昏
璋
荫
剥
橄
锥
胀
漂
冻
厌
醉
挤
旭
窑
淳
裴
勘
娅
疯
履
歉
怨
踢
赣
臀
氮
塌
喝
矢
缸
斌
烂
盲
冢
秉
熔
喉
睛
厨
艳
糕
霖
蛙
丢
镶
蛤
哺
岐
榴
躲
僚
瑙
撑
梭
盒
鞍
咒
滥
谨
凸
歼
聂
酯
钠
匠
瑶
阜
煌
妥
い
帖
戚
棚
巩
庵
黛
麓
枫
摔
菱
痕
匪
涨
泪
酿
戊
竣
垦
漆
畜
牺
阀
虞
匣
缔
辱
徙
勾
铅
椒
и
鹃
笃
嘛
畴
饱
蛮
庐
楠
糊
畏
钧
瓣
澎
垣
棠
阎
贿
漳
闹
欺
廿
浴
#
饥
哭
牟
鳉
笛
颌
瞄
鳗
韶
淀
凹
帜
戌
鲨
彬
佣
彗
罩
辣
朔
虐
祷
拯
幢
驰
谍
拦
椭
酋
噪
弧
杏
硝
翡
绅
闯
寅
悼
粘
烦
浑
瑰
咀
湛
蝙
玫
吗
酱
禹
滴
焰
乞
胃
膨
谴
濒
á
藓
孜
橙
惑
沧
赦
冶
燥
氛
濑
绒
棍
窟
黏
骤
槟
牢
堵
吓
е
酰
磅
芽
畿
缆
摘
戎
?
窦
绣
冥
汁
饲
陇
滇
瀑
邹
沛
邸
ん
淹
缀
闵
橘
窃
奕
谕
懂
纂
肆
懿
茹
阐
剿
泌
簧
孚
寡
钥
俞
梓
迄
艰
隙
匿
焕
倪
沦
稽
滞
彝
镰
煮
汕
敖
劾
锯
н
狸
萍
榆
鞭
宦
峻
雁
碘
酬
荧
妆
啤
寂
蹄
绰
垃
浊
蔽
诈
う
筋
掷
侄
岑
谜
壬
荔
勉
喊
锣
纱
【
】
缠
缪
骂
剌
圾
叹
墩
渗
傲
妓
伺
竖
酵
颅
藉
蓉
仗
烤
墅
呢
イ
鲉
狩
萌
嫡
β
耿
诵
臭
垄
诛
殉
裹
樟
吋
※
蚁
嵩
婉
稚
琦
蕴
挝
р
哇
墟
拾
淋
曝
犁
牡
舜
粟
桶
龚
乒
彪
钙
茜
暑
缉
悔
羌
蒿
芯
鹦
谏
ü
衷
嘎
啦
魅
肪
啸
愚
蔚
聊
诠
僵
硅
趾
碗
弼
芜
鳃
挽
竭
し
壶
爽
檀
狙
袜
毓
砍
轿
澜
敷
垫
薯
豚
赚
蔓
裤
锤
骸
禽
衙
蜡
嫔
咬
淫
匡
霉
ス
驹
晰
鳕
晖
渤
舅
擒
堕
绎
飘
莞
驼
砌
樊
倭
弊
愉
账
炒
皖
罐
釜
膀
廓
亏
郝
舖
蜘
赎
孢
í
钾
渭
蕉
钞
祁
瞬
哩
梗
剖
か
•
岱
蔬
邯
с
蕊
褒
胤
甄
壹
淆
睿
毙
厕
烹
梧
俯
沁
霜
榕
猩
蝴
饿
扳
胚
癸
邢
钮
娄
匀
骆
莺
迭
摊
祇
檐
沂
ル
杖
沫
钉
卦
擢
蝉
脆
哨
喙
т
崛
抬
罹
刹
泼
乓
猿
た
楷
凑
莽
媛
兑
犀
耆
醛
溥
​
敲
泗
ā
凿
汐
笠
肋
裙
灿
盔
暹
谅
渝
莹
萼
矣
疲
蜗
挫
惹
潟
袍
峨
苷
ó
祺
è
巾
雏
黔
於
雯
宵
′
驿
膝
堀
谟
娥
抹
妾
ö
婷
桦
肚
晤
髓
舶
芹
涩
簿
匾
膏
泾
铀
勿
葱
垩
膛
眷
搁
栅
琅
幌
汾
渴
傍
岚
峙
卤
苞
堰
戟
洼
ラ
渣
钝
讳
郸
俭
蚌
桨
敛
璧
羚
鹉
馨
ア
辜
в
睦
敕
婿
奢
溉
疼
卯
と
鲀
竺
谎
冤
晏
菁
虔
枣
耻
苻
溢
晃
侏
磡
羞
俩
匙
镍
顽
您
瘦
棺
烃
枯
羟
磺
啊
л
吟
洽
寝
蔷
绸
骄
雳
蝇
麒
焊
闰
丕
氰
埼
塾
慌
リ
胖
ト
刃
泵
岬
琛
岔
掀
缮
诬
糟
摸
霹
穹
к
磐
酉
蛾
懋
萤
馈
锌
捞
ä
鳅
揽
梳
谬
な
²
瑾
鸠
恼
瀛
糙
秃
侬
忒
嘲
鸽
抒
娇
锂
菇
兀
兜
苣
殴
蚤
瑛
棵
斧
衬
佥
诃
𫚥
皓
骼
倚
枕
ا
腕
蟾
锈
咪
淞
衫
芥
ク
汞
搏
鑫
り
荀
棣
暱
ま
き
浚
瞻
堇
芸
衞
焉
炬
霆
莓
嗜
蚕
舷
茱
祂
兖
蜒
蔗
祚
洒
戍
捧
缚
玺
熹
溜
霄
陡
溴
蜿
胰
に
哉
芮
靶
憾
阙
隍
颚
曜
撕
睹
萃
渥
□
〜
噬
嘱
抨
篡
帛
栈
韧
桩
稠
觅
灶
恪
曙
艮
孵
怜
镖
沸
翟
杠
峭
ジ
箕
鞑
−
砾
沽
逗
μ
昊
煞
捍
薰
妄
る
敞
淇
タ
皂
俾
锻
煽
さ
昼
く
黜
鲑
偕
烛
酚
恺
潼
绞
粪
蚊
矽
恕
颐
皋
臧
邺
篷
〔
埤
筛
赁
靼
硼
〕
屑
晕
乍
肽
桢
娟
慨
禺
玮
吡
钊
笨
镁
暮
泸
芋
妨
舵
瘟
躯
隅
俸
楞
麾
羁
ッ
咽
沐
︰
帘
み
鹭
纶
槐
溺
酪
泻
贱
彤
刮
盎
曦
龛
斡
鼬
峪
辗
泣
靴
は
膳
妍
铉
こ
饷
鞘
沥
お
驯
莆
柠
が
侮
巳
譬
幡
晒
铲
坜
绮
挟
羲
裘
佬
瘾
绫
蓟
诅
葫
庾
韬
ら
椰
苟
蝎
衢
傀
绶
诰
シ
萱
栓
挠
煎
蒜
奚
淄
醚
晟
濠
炯
柑
吵
陛
虱
靡
汴
翘
皱
鸥
沮
炫
豁
倩
呆
埗
湄
恤
腥
儡
夭
伶
阱
瘫
蛱
捆
燮
砸
鳚
隘
琵
痴
赂
γ
檬
喂
π
瞒
镀
铠
冉
榈
鄞
氦
旷
戮
磊
ち
毯
钵
琶
扔
瞩
崁
鹫
肛
拢
醋
苇
娴
矫
鸾
笋
锚
叱
胥
钛
稷
挣
疹
カ
陋
涧
寰
珂
萎
霰
蕙
拐
槛
陌
竿
翊
揆
д
臼
糯
姨
嘻
淤
幂
扯
鲽
讶
壕
瞿
弈
莒
佚
毘
掳
あ
卉
垮
桅
懒
昙
炽
悖
â
у
钰
м
巅
拷
跪
泷
て
圻
汲
铬
鳎
悍
簇
渲
咎
@
朽
漕
苛
ロ
诡
陂
啶
辕
颍
杞
沾
琰
篆
釉
侃
诫
昧
媚
憩
褚
孺
蔑
峇
铨
λ
剃
濮
甬
岂
绛
悄
愁
掣
殡
镐
珪
聆
闷
帧
笙
É
痪
蚜
隼
饪
悚
埕
僖
咤
ç
崭
睐
衮
跆
じ
褶
骇
傻
椿
颊
馏
坍
砷
铵
驸
臻
芷
炀
ل
谤
栉
甥
昱
←
贮
哆
マ
雉
桧
瓮
侗
绢
苓
绯
骁
鮨
茉
濬
疟
\
畸
葆
毋
盼
圩
鳌
攸
妒
桔
楔
±
ド
聋
撃
谚
谒
踩
贻
羧
チ
挚
蜴
耦
樵
歪
撼
灼
躁
ε
筠
浒
〇
殆
ο
瓯
烘
驴
腻
レ
○
瀚
遏
魄
荚
侈
皈
叡
琐
沅
炜
锰
赈
銮
弩
σ
琮
卅
喃
跤
つ
趟
鹊
濂
羡
莘
焘
倦
媳
ú
馅
脾
恳
ρ
傣
洮
碉
拂
胱
飙
瞳
茛
圃
刁
勐
拌
魮
潍
夔
裳
翎
だ
膺
澈
潞
ν
フ
籽
哑
捣
耍
洙
猷
à
辍
窜
エ
匆
哗
喘
迥
柿
轭
丫
觐
婢
肴
蚂
靳
や
槃
愧
搅
渎
窥
钴
蓼
ミ
乂
栎
檗
蠕
﹐
も
鲱
キ
蟒
铂
﹑
襟
遁
妳
浜
邕
斛
晦
颤
硒
偃
吼
逵
τ
狠
潢
耸
で
邝
姪
й
瑕
躺
ô
熵
琥
俨
呕
禀
辙
吠
闾
畑
扈
瓒
筝
啮
遴
弋
昕
菅
掖
逍
冗
诽
酥
れ
嫉
蠢
枋
溧
秽
δ
オ
谛
榔
螯
浇
粥
虢
阡
宸
☆
睾
唑
诀
鸢
骠
を
岷
镛
忻
羰
鸮
す
蝽
曳
眶
氹
昨
朕
疮
嶋
藔
鲫
钏
コ
璜
栾
捡
グ
ς
っ
莪
僻
缕
昶
熏
瑄
涤
匝
ι
г
忏
貂
蛟
奘
轼
颓
槭
巽
螂
樽
衅
‰
絮
鲆
薨
琏
坳
妊
叭
宕
鲿
鹛
煜
咳
筿
ω
ェ
剔
佟
涿
拙
鹘
馥
п
巍
弑
跻
尻
檎
沌
啄
я
眺
孀
砚
阇
𩾌
捏
皿
郢
暇
湳
灏
迺
叮
麝
奄
伎
𩽾
璞
滦
滔
璐
荥
妲
惕
鳖
蚬
渚
歙
囱
荟
咲
颉
扼
熄
腌
癫
贲
肘
沱
骥
戛
蜱
浔
烽
璇
盏
黯
氓
佃
篱
挨
パ
叻
璟
胪
ن
擂
牒
鄱
涟
迂
鄙
ブ
慷
碁
秤
茫
婺
わ
屎
掺
炙
憎
钨
サ
诣
钳
旻
鸫
峦
胄
髅
脖
讹
ر
缙
卞
尬
け
丐
亵
匮
镕
ナ
劈
孛
鞠
婕
珲
瞰
ы
惰
ひ
ャ
旌
崧
ょ
艋
岘
淖
昵
纥
ī
倘
懈
骅
舺
よ
劭
蝗
祜
仄
ム
涪
缎
蒴
玟
掸
荼
谯
骧
^
嫂
嗅
テ
呐
淦
亘
诲
ウ
岖
钗
撇
呀
枭
炔
拇
歳
榨
罂
デ
怠
荠
骷
祉
佗
潇
汛
鮠
珉
稼
咐
覃
鼩
ي
磋
螈
乖
プ
尴
饵
哮
藜
柚
嚣
槿
酗
酌
靓
佘
蘑
亢
冼
艏
咕
嬴
铯
嬉
犍
遐
ê
ь
ニ
泓
＂
η
κ
谔
え
睢
锑
贰
バ
讥
抖
烨
痒
癖
绊
●
羯
鬣
С
腋
醮
墘
锺
恬
嗓
葺
赃
ч
ィ
φ
唆
ë
秧
蕈
耽
髻
笈
躬
迳
θ
粲
羹
蟠
浣
湍
纾
Ⅱ
兮
م
凋
疣
俏
梢
橇
ハ
滁
碌
踝
炱
筱
捻
摹
泮
｢
槌
荻
澡
铿
娠
燧
澧
凳
惶
喆
瞭
睽
铳
б
忱
杵
熬
鮡
灸
堑
鼐
屁
赓
亳
ろ
琨
š
徘
鸯
ñ
氙
烁
寞
醯
唔
妤
窖
鳝
ß
ュ
寥
筲
徊
惇
甩
龈
崴
撮
轶
怯
歹
晷
珑
郴
柩
脐
叩
唾
邬
碾
鹟
缢
钺
ガ
晔
ダ
｣
讫
堺
漩
蓓
簷
悯
渍
脷
鲛
漱
玖
缨
苳
و
菀
［
凛
猕
锭
聿
］
疵
愍
窘
鳢
骰
娩
碇
俑
洱
脇
歆
蜓
＝
狡
茧
诹
璘
蔻
蜻
锄
阗
箴
镳
骊
ビ
轧
胫
畠
僭
钼
垅
毡
澍
堃
榛
鲂
せ
呜
戳
邳
メ
珮
з
窒
蝰
煦
绚
１
呤
姥
娑
铮
鹬
攘
洵
痊
盂
挛
嚼
扒
溅
踞
荨
鱿
珈
钡
鹳
慑
肄
ō
阉
缇
蚓
鸳
驭
弛
痫
筵
娼
畲
蛭
隽
孽
桁
琢
琬
阆
拣
＋
帚
杲
筏
楣
矗
烫
К
俳
叟
珞
闺
燊
辄
铍
揉
橱
挞
め
楹
宥
牦
荪
锟
粽
矾
茸
肱
蕲
驮
钚
凄
糸
Δ
恃
枉
箔
蜕
А
»
П
掏
黍
啰
逅
殇
罔
邂
辫
ゅ
婪
疡
苋
嘌
螨
杓
榭
蛎
岌
豌
獭
粱
滘
瞎
蚝
镭
茴
佤
谪
赉
勖
岙
纣
悫
ب
恽
栃
祗
佼
腈
腭
钒
嘧
抉
酝
俐
獾
沔
芎
骞
漾
蜈
谿
菠
莅
榻
鼹
£
″
猬
醍
咙
戡
蚣
霓
噜
爹
瑠
拮
脓
锢
镉
暧
鳟
彧
蛹
檄
苴
懦
迩
鯙
喧
锷
猝
鲲
ø
恂
醴
硖
«
ē
吩
韭
嬷
瓘
疽
蠡
雒
勺
庑
烙
Д
氐
焙
鬃
𫚭
ã
悌
瑁
馀
俚
靛
啼
紊
羔
铢
颢
鲗
玑
郧
咯
瑭
蛊
醐
昴
柘
脍
庠
栢
寛
弁
ə
哄
姗
幺
艉
鲡
痉
钯
峤
鄢
颔
赘
榉
珩
ū
诟
酐
漓
炖
ゆ
ズ
垢
栩
犊
膦
骈
谳
轸
邛
霑
媲
觊
噩
腱
蔺
ど
蹲
М
徳
糜
峒
箫
蝮
―
匕
厮
夯
遽
鞅
鹈
モ
呵
垭
孪
沭
疚
萸
洄
繇
铰
★
罄
饺
皎
ć
稔
萩
舫
颙
涝
疤
钜
嗽
娣
殁
琊
佰
俟
湟
焯
缵
蜍
ı
俪
瓢
眩
В
珥
鸵
佯
昀
隗
㑩
匐
＞
烬
铣
骡
惮
谗
戦
纭
谌
υ
祎
诩
鲳
淅
绽
鲹
袒
憬
漪
د
ご
ノ
诘
镠
敍
이
ョ
嵊
鵙
睫
≤
璿
驷
­
菏
螃
痘
辻
匍
揣
筷
ば
汹
戸
邾
褫
镧
廍
珅
郦
咄
様
嬅
湮
痺
顼
嵇
掾
郤
钍
č
铋
啉
帷
痰
闫
邈
ツ
赟
ゃ
س
殓
瑯
ふ
ㄧ
裨
铊
鲭
斟
垛
２
祢
疱
赡
ζ
觎
隈
锉
鲇
郓
笺
簪
糠
鲻
嫦
徕
𫖮
尕
闳
镌
摒
晁
霁
耘
邃
嫖
诒
そ
喵
逞
郯
涣
螳
æ
辇
鲟
奂
趴
踊
靺
栱
阖
馒
厩
稗
奭
鞨
＆
橐
阈
渺
蒯
³
憧
縻
嵯
廪
撷
玳
锗
拚
砦
咱
锆
阑
ワ
惫
柝
邠
璠
芩
勅
绷
亟
幔
荞
î
Т
х
屹
琇
疃
盯
砺
胭
郗
霾
﹕
锜
锶
ł
า
睁
ず
娲
桀
棻
涸
嫣
孰
涕
澹
珏
瘠
诋
ш
哔
玠
秆
萘
炊
砥
髦
珙
県
遶
ŋ
澂
⋯
忿
攒
ほ
刍
榷
ぐ
扛
铷
豺
蹦
盱
ц
妞
癣
碲
苌
藨
侥
専
＜
Б
ा
猖
轲
锵
猥
茗
珣
嘘
瑗
獐
笏
葶
梶
箍
拗
饬
्
暐
牍
褪
岫
囤
窍
辎
鹑
浬
璨
鄯
晞
帑
闿
墉
Σ
ぶ
痢
菟
锕
ی
偈
刈
獠
铐
麋
怂
恿
煲
込
毎
儋
恙
钇
Н
蔼
谘
碓
蒨
鄚
蝓
陟
爨
Р
肮
蛞
鳀
漯
Ω
ร
鳔
薙
翩
笹
诙
谶
镓
蝾
郃
煊
缤
耒
谧
吒
璀
腮
谑
瀬
颞
О
痹
菈
鳐
鹗
汜
蛰
谙
ع
涓
藕
乩
耙
嵋
楫
瑀
枷
绾
薮
阯
呋
蝌
逛
壑
楸
砀
鎗
陉
楯
蚪
踵
Å
燎
砵
碛
む
湃
𫚉
ケ
濡
蹼
赭
铌
憨
ね
セ
柃
殃
惭
霏
Г
綦
蒾
陲
Ⅰ
ァ
俺
嶷
槻
ت
涞
猾
肼
桉
眙
箬
苎
镒
歩
菖
铆
½
焜
胧
蚶
Ⅲ
猗
纮
蟑
峠
俣
蜚
塭
旸
𫚒
呛
翱
荖
∈
昉
氪
å
ί
勗
喹
桡
汨
鲮
氘
雹
咆
喱
蚩
唁
鮈
俶
揪
珐
铼
０
嗪
铱
鲔
瞪
虬
侑
圜
倻
歴
讧
贽
醌
龢
蜷
蹇
ʰ
揖
旃
橹
鹄
坨
朐
滂
菝
镂
阂
ж
И
剽
坵
畈
粿
菓
徭
蚵
®
י
ボ
姫
蟆
＊
ネ
忤
炅
碣
脲
蛄
彊
恣
挹
蚺
鹕
䜣
崂
愫
３
ˋ
翦
钤
ă
坯
ð
砜
绀
睇
膑
颛
𪸩
宓
曷
椽
痞
莿
र
僳
孖
ه
躄
藐
黒
竑
讣
豊
捩
啬
嘶
髯
暠
朦
獗
祟
跖
น
傈
杷
沣
篙
脯
骐
＃
玘
觞
锹
鹞
嘟
瘀
羿
５
椴
綝
钿
哌
睑
蓑
铟
ş
∞
玷
蜑
蹂
潦
葜
楝
纫
铈
侪
恸
袄
埭
碚
ザ
墀
诂
槎
狒
芗
凪
窿
恍
郜
氡
钽
་
坷
́
噻
缜
辊
笞
ά
惺
旼
婶
阚
ぎ
塬
枇
ו
扉
灞
≥
泞
躏
倬
夙
愔
傕
爰
﹔
ギ
ゲ
淝
驒
弭
芪
跷
锝
闩
ˊ
ポ
僮
藁
蹠
辂
佞
擘
蚯
酆
𪨶
伉
梆
妫
惋
褂
韫
哼
沆
ゴ
卍
晗
氩
洺
砧
鲬
氚
豉
†
吝
岀
寔
崽
ό
芾
鞮
楂
缄
４
µ
垠
牯
蛸
琚
璩
禛
芍
锴
霭
蜃
麂
鼱
び
ピ
穰
蓁
跗
蹊
ś
棂
槲
訇
辘
樋
ò
ベ
ソ
帼
椁
瑷
垓
戾
惣
缬
臆
関
淼
甾
苄
晾
χ
㭴
舂
У
囓
蓣
鄜
飨
吲
疝
ة
嘿
裟
‎
迤
沢
涎
膊
搓
𪟝
ヤ
怛
憍
筐
蹴
嵙
搔
萜
`
啜
玥
籁
菰
埴
飒
ˈ
暄
筊
藿
蟀
魇
巻
愕
増
袂
哚
毬
瓌
袈
彷
鲎
Á
Л
ح
亶
嚎
泫
濯
郅
讪
溟
秣
ξ
ヒ
袱
祛
ï
袤
鸲
佶
嘅
矜
蟋
遹
喔
峥
沓
焗
刨
拭
腑
傉
栒
げ
û
寐
杼
溱
荩
镗
揄
狳
蹶
蘸
蜢
趸
铧
镝
馗
ɛ
へ
崮
溲
犰
蔵
轫
镯
冏
箐
鸪
汊
鏖
隰
咫
嵘
昺
篝
晩
疙
瘩
刎
滢
発
稹
钹
﹝
◎
椋
榎
泠
蛳
瞧
磘
謇
铛
ž
ψ
柞
眨
苈
﹞
嗝
眈
姒
狈
钐
鬬
ý
і
稃
邽
ざ
刽
繙
邰
ペ
佺
嵬
淌
跛
仡
萦
褓
䲢
拽
鸬
ホ
䲗
敝
钕
Φ
嗡
獴
舔
鹀
嵴
哒
拴
樾
瘴
苾
¥
囍
罡
鎏
镅
隷
鲣
颏
Ａ
棨
璁
鹚
㎡
圪
泚
滏
苜
鹧
｜
怿
毌
徇
茁
ì
胛
蛏
铤
飚
Ö
傚
劵
圹
坌
蠹
э
淬
犸
疍
诤
霈
ق
冇
萁
Đ
揶
枞
澶
簸
荳
莴
啾
缭
勲
犒
鯓
倣
桤
皝
ก
ั
เ
阏
鲢
蓿
™
哦
穂
鹩
ˇ
唢
恵
黻
 
蘅
鮗
리
อ
①
壅
铕
鼯
ɔ
婵
洹
爻
褥
䃅
伫
咁
柽
簋
苫
礽
貘
勰
ㄨ
喋
榊
窈
锇
鱚
鹌
𫛭
ม
葭
ù
Γ
ง
兢
弢
撬
狨
髋
ư
峄
拈
鲃
姝
芈
６
ย
鹮
囧
巯
ج
酢
劢
枸
箓
簕
蛀
蜊
唧
犷
磕
祆
邙
‖
囿
糅
钫
磬
膈
誊
镫
ń
ف
佾
疸
谩
锔
闼
Ü
ě
②
䶮
咩
焓
㹴
啃
嘢
塱
捶
钸
罟
郷
Λ
冴
焱
疋
蔴
逖
馑
ה
ش
噗
榫
畹
苕
ك
翳
舯
荤
葳
ि
酣
円
婧
廨
抟
殒
皙
莳
鱥
攫
Č
€
ㄚ
闱
न
仝
凫
懊
瘿
Š
搐
熠
燿
讴
鸻
洸
粑
悸
楽
荽
郫
骘
↔
侂
哙
埙
姉
榧
髹
Π
咝
痲
芊
蒽
９
呗
孳
搪
া
崃
廸
牂
ʔ
媾
泯
炘
甑
隣
鹋
溆
玹
瓠
胳
鯻
ю
湜
葩
钌
べ
ヴ
缗
谄
饯
掐
痣
鉄
坻
稙
駄
塩
砻
蚋
颧
ส
伝
蛆
铑
伕
菘
김
髑
仞
倔
枱
瑱
缈
佢
渑
雎
麸
지
埸
榖
氖
烩
蠵
魣
대
א
僊
戬
抡
ר
乜
羸
荛
薏
趺
鹂
俎
硐
虻
钋
Α
ิ
骋
７
８
俦
嶂
枥
毂
沩
砭
赝
鸱
鸸
ز
扪
燄
瓩
鹎
麿
έ
梿
琯
舛
鋆
铪
ユ
啥
屌
磴
鄄
¬
噌
痔
睬
绂
绡
ぼ
効
吮
惘
缰
ː
濉
鞣
黟
噱
扦
胯
嗟
玆
锽
鬓
黼
捺
舎
Ф
倜
珽
胝
镱
َ
呦
姣
柊
祏
阊
鸨
사
ḥ
唛
嘈
濶
笆
荏
蹬
逹
阕
飏
다
仟
実
莼
黝
𫖯
■
咭
怙
驩
З
徨
拏
郇
்
剡
掴
炕
绌
莨
锫
﹚
ή
嫚
嬛
栻
翀
鬲
鳊
ל
捅
芫
赜
垌
湣
郏
정
ɪ
ว
卬
埒
馔
湫
粧
绦
耜
螭
谀
豨
逋
Э
म
剁
埂
缯
荸
鱀
त
嗲
嘏
砰
窰
諲
郾
아
﹣
坭
廆
槙
翚
鬻
傩
嶝
蕤
﹙
孑
涮
肟
鬘
劻
呱
幪
瀞
翥
蛉
क
圉
堉
尪
濊
珺
衹
郞
鄣
♪
塽
罘
镞
한
ğ
▪
昪
睺
鲵
ى
≠
偲
茔
裱
의
仃
儆
壆
巂
枹
浃
溏
濞
ą
拧
碶
锾
镎
∶
喰
尙
嶙
訚
¹
浯
ύ
嚏
圮
屐
砹
纨
胍
骢
đ
舢
≈
椤
樗
讦
豳
阋
炆
炤
窕
腩
鋐
가
呷
宍
対
芃
诧
ř
燹
骝
하
晸
煚
総
褔
跸
ա
々
ㄇ
哏
屉
楙
浍
癞
ɕ
揹
粕
莠
蒺
鄠
성
玙
畬
秭
笕
薷
骜
Β
Κ
ф
啲
戋
枳
辺
鉏
･
♭
叁
擧
雑
雩
ש
徵
浈
渌
谠
铄
△
缟
谲
ท
丶
団
焖
窠
缑
鬟
ṣ
ォ
祔
芡
芨
酞
驺
③
▲
呸
崆
璎
翕
蹋
髂
स
戢
昐
柒
栀
盥
篦
诜
颎
기
戆
笳
逄
邡
郛
鉲
钪
प
滉
豢
鹨
Ø
Х
ล
㓥
桠
桫
煨
狛
臾
锿
饕
赳
钷
镬
ʻ
מ
伋
槺
樨
箧
邗
饨
髭
Ｂ
่
呻
璈
茯
蠊
豸
迢
頼
ב
ी
唬
淯
狎
瑊
逯
𫚔
嗨
襦
詧
馄
鹱
俵
咧
圏
墬
悝
撩
昰
浐
烜
熨
ี
づ
竜
糍
縁
ת
咗
娓
恫
槊
笪
馁
鳠
ъ
匏
咔
啪
噢
掰
沄
猞
箝
耨
臬
袴
镥
鱵
峁
衽
镨
주
Ｃ
˙
ط
ṇ
ゼ
垸
峋
猁
瑈
蛔
镤
‬
惚
栝
痈
螫
踹
나
어
潺
貉
颀
鲼
þ
Е
咚
妣
搀
斓
瘁
禩
赊
동
ạ
妪
菽
蓖
ṃ
梣
渟
狍
서
ǎ
朊
炁
烺
钆
饴
ṭ
卟
売
痤
襞
觋
赧
黥
พ
懵
禑
蚱
襁
铥
º
孱
捒
鳂
｡
吱
裒
遒
원
𤩽
ơ
خ
哎
汧
皐
茌
蓥
裆
้
ぬ
ヨ
丼
娆
庥
玕
豕
鋹
鏊
鹪
黠
崐
獒
畋
疠
碴
磔
ё
凊
帙
怅
戕
揍
泺
痂
𫖳
ɑ
ल
杳
箸
覧
韪
일
𫓧
Ε
ต
俅
埚
忡
洎
煖
疥
腴
遑
व
ุ
仵
喾
痍
豇
貊
郿
镣
Ｘ
ę
ა
傥
啖
嚷
檩
浠
瞥
祓
笄
繖
铽
𫍯
劄
埵
汭
淸
満
礴
篓
萣
迸
铖
雫
鲧
倧
牻
璆
胼
라
∧
廙
欉
滹
痨
觑
郕
隠
도
§
垻
気
狞
鑛
镊
Î
Θ
Μ
≡
唭
畯
骶
수
자
圀
泱
籐
絵
縯
赀
逑
駅
髙
髪
﻿
द
ぞ
嚈
篾
胂
辋
酩
ะ
卐
眸
粄
罴
铫
闘
র
〞
ヶ
嘹
揾
枧
橿
毽
筮
õ
ห
䓬
埈
嬗
崞
柢
獬
皑
馍
嗯
鸩
咋
哋
涔
篪
국
𩷶
य
Ⅳ
♯
斫
桷
滓
肜
褛
고
垟
廻
摭
硏
裾
스
Ч
抜
籓
螣
𫊻
İ
ک
寘
寳
秸
赍
铡
ด
嗔
嚟
怆
悰
燏
罽
菡
阄
餮
髡
미
峩
弇
澥
璪
瘙
稲
胴
蓍
Ś
ʁ
ד
両
偁
怦
悴
愆
暎
淙
甙
畦
♥
䌷
叨
扆
沤
遨
에
𫇭
∀
ヘ
ㄐ
庹
愎
竦
黧
인
Ｏ
Ç
垚
琍
舐
菑
螅
钲
铙
霎
咿
広
暾
栲
犄
簃
纡
÷
œ
Ž
ƒ
े
์
〖
〗
壸
廞
恻
梾
熜
盅
荦
銲
颕
해
圯
憙
渕
珰
畷
蕗
钖
雠
鳓
𫊸
ु
〝
夤
瓟
腧
跏
鎓
鼷
우
佻
値
嗤
徂
徴
玢
瑢
眭
稞
蚴
蠲
邴
髀
鮀
Я
ص
⇒
冽
勔
哟
洧
澚
缦
鹇
오
щ
⇔
䱛
啧
坩
瘪
瞽
硚
粳
耧
茆
迨
钣
̯
Ц
嶲
帯
徬
瞋
箩
腆
Ｄ
ぜ
囗
岢
毖
矧
颡
鬪
魍
鲠
鸰
ʃ
จ
ㄆ
ㄩ
䴕
媞
憔
樛
犂
畀
経
羗
蒟
薜
蘧
觚
로
ע
姵
摈
権
珧
甪
蔹
谆
酊
隹
鲾
偓
唃
崤
暻
聃
נ
冨
犨
猊
盩
蜇
衾
ი
℉
ㄢ
唠
浞
澪
琎
痿
荬
觇
麹
厔
悭
槁
璲
翙
苡
遄
钬
捎
暦
琤
篁
臃
舨
铒
鹡
산
ض
ช
∥
倓
勷
璹
瓖
瘸
砒
绉
臯
诿
锲
魋
أ
্
䓕
吖
朓
柰
珦
菪
鳏
ヌ
曽
燐
陔
鮻
鲋
시
ָ
ِ
⁄
叼
啻
嘀
杙
茭
蚡
黉
영
𨱇
บ
√
ㄒ
叽
呒
堞
潴
狁
玎
璥
甡
絜
缥
罨
鹜
장
𬬻
④
匄
厍
嫄
応
掟
玚
琹
禔
笮
肓
茀
茑
镔
경
전
̃
亹
桜
棹
烊
진
Ó
ग
凃
卣
皞
篑
翮
鄩
鳙
Ä
䴘
乗
凖
哽
楤
畤
禳
籀
蜉
교
ぱ
ㄑ
ㄠ
䴙
倌
堦
桕
梉
楢
櫂
藦
蹉
镈
鲅
鼋
ệ
幄
幷
彀
暲
袅
袛
谡
辔
頠
조
𪻺
∨
╱
乭
僰
啯
嗒
変
暌
暝
ས
偻
囷
埜
窣
소
ʂ
ị
ㄉ
ㄥ
倮
哷
奁
妩
彘
撵
昝
涑
蕰
衿
観
민
역
호
𫍽
ག
↑
娈
曩
栿
棐
檨
渉
熺
纛
鄮
鲩
﹒
Ｉ
ţ
ן
ह
伡
庖
旛
穑
笥
糬
綎
虺
骙
鲥
鳜
구
ế
ố
Ⅹ
◆
ぽ
ㄅ
㚻
噏
垱
忞
祧
醺
鸶
요
ώ
█
ㄛ
䇲
仮
慵
斎
晳
楮
燔
縠
缶
蒗
韮
魑
龋
ম
囝
癜
箦
은
Ｔ
ő
ं
ㄎ
伷
唷
嗑
埯
挈
掇
旄
沘
瘰
瞌
纻
胙
诔
酎
陜
鼇
여
￥
Ш
ם
ㄝ
抠
搂
晙
栌
椙
酃
黩
그
박
비
을
ʷ
ј
ُ
ར
ㄕ
厓
掲
栞
狰
袓
鰶
부
씨
Ｖ
𫘧
ּ
ོ
ễ
剣
噤
恚
懑
眜
貍
鍱
는
선
신
ɣ
ә
ㄍ
ㄜ
ㄟ
劼
唏
垡
埏
埝
壊
捌
昃
殚
湎
潾
砟
籼
螟
锛
보
야
Ｓ
唵
婊
惬
昞
栄
歛
牝
砮
蹙
镡
학
ḍ
ㄌ
搧
礡
荜
谵
鞬
𫔍
ն
श
ộ
 
匂
夼
岿
擀
珝
継
罍
舀
薫
蝣
袆
鏻
镃
霨
Þ
ে
ờ
喳
忉
拄
晧
缫
罅
螽
赑
鄘
화
ি
ậ
仫
拎
橼
欤
淍
篌
訾
跚
蹒
魃
문
𫚕
ż
ন
ค
ả
ㄙ
児
媪
嵛
巿
錞
髢
鲌
鲚
왕
䱵
亓
収
嫪
浤
渋
煐
菉
虓
麐
마
Ł
ज
ầ
₂
ㄏ
䓨
偌
嫘
捜
杈
狷
艽
貔
郈
锏
제
𫚢
̍
แ
‡
♡
ㄣ
垴
屄
廌
忐
忑
惆
惦
椄
玨
禵
膂
蒻
诨
踌
躇
軚
铩
송
유
¼
پ
咻
唉
啹
圄
枏
毐
葑
遘
鸷
안
ﾞ
ʨ
䴓
塍
媵
悪
梂
禋
覇
遛
魉
̄
ो
ㄓ
偎
偰
囹
娉
忾
瘗
羕
蝘
譔
讃
钶
颥
Ｇ
𪢠
ִ
ศ
亜
俛
垕
惔
愣
朶
泐
湉
爿
瞑
舸
菫
蓨
铚
骃
骕
鲦
니
현
ș
̥
Ж
ְ
க
ㄈ
亀
哂
喺
垍
徼
戗
抃
浄
玦
瘘
蒡
虿
袪
谂
赅
鑨
餽
鲏
鳑
남
연
Ｅ
ח
ল
བ
厰
塲
廒
廼
粦
鬯
鳯
너
방
𫚐
ǐ
ㄋ
伧
幛
瘢
盦
箜
茍
酂
내
Ｍ
غ
ா
►
呃
啁
堍
姞
尅
揸
煅
煴
玭
瑑
籴
苅
菔
蠋
訏
轵
邋
醪
양
Æ
Ş
ʿ
گ
ゾ
働
卮
呪
囡
愬
掞
撚
旒
瀍
牁
贶
験
黾
齢
울
𫗧
ո
ْ
ọ
㭎
塀
塙
幞
懽
溞
潋
煕
珵
縄
聩
遢
Ú
ג
佉
傒
屻
懃
搾
晊
朏
桴
煸
禊
薤
跞
邲
𦈡
ė
ɐ
த
ུ
‐
Ⅴ
∙
∠
⑤
ぷ
ㄤ
屺
崚
悻
暕
獣
禤
繋
膻
褴
谞
趵
跺
蹭
𨱏
𫚪
ʒ
ব
∇
䍁
嬖
寤
摅
皴
砝
缛
舾
葰
鿔
세
Ο
פ
ئ
ர
ி
ე
∼
ゥ
㩲
呑
噎
姮
嬿
寯
悧
棫
淠
瀹
犽
砬
箨
粜
蝼
郪
閦
霊
処
喽
堠
怏
旖
晌
柟
梃
橚
沚
洌
炷
箪
绹
葎
만
철
ป
်
㐷
侁
呾
峣
昄
晛
椹
樯
澣
濙
筚
篯
蘖
裈
讵
醂
镄
麇
黐
＠
Ｋ
𫏋
Τ
რ
ს
ồ
ㄞ
剜
叵
咛
図
掬
掮
槠
澁
糀
続
绔
舗
茚
荑
陬
馊
ক
㧑
咥
慥
桎
梏
椥
溘
焼
爌
瞠
紥
缐
芴
莜
莸
赙
锎
髁
龃
상
Ｐ
𠐤
Í
ṛ
呔
恁
敔
榇
泖
窨
芘
苁
蓇
蹩
飑
饫
龉
천
Ｑ
𦛨
´
Χ
ไ
„
⅔
│
仼
坬
埇
堌
宧
慜
撂
旳
暸
殛
砗
緜
艛
蕻
赕
镏
회
¾
ذ
โ
ད
ㄗ
䲠
喼
湔
磻
礐
葖
跩
鄫
酺
骛
鼒
강
ǔ
͡
ە
ம
ང
མ
䱻
崠
憋
捂
旵
暊
溇
烱
燝
猃
畊
绲
荘
蟌
褙
觿
転
랑
무
Ｌ
ｰ
Ю
כ
अ
ट
ི
ヲ
哖
哱
尢
懐
掂
暁
杻
槱
済
滝
煃
碻
腼
苘
辏
镆
阌
骓
석
치
𡒉
Ā
च
ธ
 
咂
婼
庁
彛
搥
柷
涠
淏
淓
畧
蒌
蘗
诳
谮
黡
용
ﾝ
𫄸
ħ
Ō
Ζ
ַ
ब
भ
দ
ấ
ㄊ
䌹
倨
勦
墕
帏
従
敉
歃
涙
漈
烝
琄
磲
蟥
衲
觌
蹿
躅
騒
齮
ʼ
Ι
ի
ס
ק
إ
ّ
ề
⊙
ㄡ
佝
吽
嗦
廛
廵
弐
棓
槚
泅
洭
溍
砼
竽
筌
紞
蓂
衎
鞞
饽
𤨒
𫚙
ɯ
Ψ
ℓ
⊆
䝙
倶
勍
囯
孓
巌
撄
杪
澔
珤
虉
衪
褡
詝
逌
鄀
래
명
태
ũ
ɡ
ˑ
ष
স
ḱ
ⁿ
⊂
ㄔ
帔
廋
弾
扞
拊
棪
楩
櫈
燠
筼
読
逶
釪
锒
鯭
鲴
鳡
鷟
거
＿
𣴓
𫛚
➤
㶞
劬
姶
崱
彟
扺
炟
畚
疖
筅
缃
茏
賛
馘
黁
龠
𩠌
𩾇
Ν
ћ
ध
Ḥ
妺
搆
朿
梼
殄
犴
狓
糗
缣
蹑
鍙
鞫
颦
馕
龊
윤
𫉄
𫟼
ʊ
ʦ
ʾ
ү
ṅ
∩
ぴ
倏
営
嚓
塅
姸
嫲
揿
攞
斝
柁
椪
檫
眦
矸
磝
苺
蒉
蕖
踯
郐
醢
铦
锳
陁
魾
희
𫓴
ʕ
∕
⑥
単
嗷
噍
廐
彅
彖
斿
桄
椝
洣
浉
浡
珎
疳
絷
螠
蠓
酦
바
ө
آ
ớ
㦃
侔
卨
喈
沏
漼
潆
畛
竝
簗
粢
芑
茘
蚨
蛲
蠖
袢
襌
覚
錾
魈
鳈
𬭊
̂
̣
ր
ত
ู
ლ
刋
昫
欸
沇
湓
瑨
穉
舣
葚
蘂
鲙
𤞤
ŭ
ན
↓
∂
㈠
㈡
伾
坮
徉
徜
愠
浛
湝
牖
痧
蜞
貅
贌
釆
釴
鐡
鞴
鳒
鸑
鹣
단
들
재
𫟷
ů
˥
ւ
ہ
ू
ო
ἀ
№
⟩
丏
佖
吿
嗉
垲
夲
婀
媺
惴
暅
枰
潽
爀
絪
翃
耄
迵
광
당
면
Ｎ
ப
䶄
刖
啕
啷
嵒
彜
怼
憺
撘
溦
甗
疎
穏
筇
羱
萮
蜣
賨
鞆
韡
鳁
麈
중
최
Ｒ
ข
ា
Ẽ
Ἀ
⟨
㹢
㺢
僎
嗄
嗢
屃
崘
帻
忭
搠
氷
湼
溷
濩
狲
瑸
祊
蕡
跣
鄗
錬
鑅
靥
髌
鹍
ɾ
յ
צ
য
ภ
ㄘ
啱
孥
搡
杌
柉
楦
樘
殳
玓
砫
祹
禟
缁
缊
蘼
蚧
裿
謢
钔
飡
駆
鴫
공
종
트
𪩘
𬭛
ĝ
ĩ
ச
ལ
ེ
⑴
侩
傧
劓
喦
奀
嬬
崄
懔
挙
檠
淛
潸
玡
瑫
璮
矍
筩
缒
肸
醅
霅
骺
鲊
龌
준
Ｆ
ɿ
ு
∪
⑵
塆
宬
岜
悊
搦
殽
洨
砣
礑
腙
迓
钎
骀
鱾
鵄
금
백
ｽ
𢄂
ǒ
˧
ـ
⒈
䴥
侘
凇
吆
悛
戽
摠
旰
栳
槩
橛
汆
泂
浿
渼
瑺
秕
簠
譓
轾
锍
頔
颋
馋
게
를
﹪
𠀧
ু
್
འ
ắ
⑦
ぁ
ㄦ
伥
啫
嚭
娍
婬
廑
搢
撙
漥
烋
焿
瑆
痼
癀
睨
窋
糌
绖
绺
聴
茈
蓦
蔊
蕺
衄
逡
鋕
隄
靬
鳇
麺
鼍
군
승
임
Ｙ
𠮶
Ż
ɤ
ء
ण
ื
⋅
⒉
仂
庯
旎
杣
柾
洑
澌
瀼
灊
臊
舲
茼
蒎
薗
蛴
蟱
鵺
鼾
루
청
타
𫐄
𬭳
̚
ܐ
ถ
₁
Ⅶ
ㄖ
刳
堈
帰
徧
忖
戯
撸
梱
検
槇
橞
欹
沨
浟
熿
狃
瑔
痖
磙
笫
缂
羂
蚰
跄
轺
镟
顕
龁
창
𡤕
˨
ھ
ல
្
ぺ
ㄫ
儦
坧
姈
姘
屭
嵝
憕
斲
枓
栴
槰
氲
汩
溎
漑
漷
焄
瑮
筜
篥
籾
粼
纰
蕹
螉
诶
轳
镪
険
骖
행
Ｈ
𬭶
ȵ
ث
ী
།
ứ
伢
吭
啣
墁
娀
忝
拶
挎
掎
敩
曌
焞
燫
瓿
祼
筰
缳
脒
臈
跎
차
홍
𠊎
À
ɦ
˩
̩
Η
ׁ
ษ
‭
›
∗
㎞
䱗
䲟
仉
呓
堎
憻
攥
棼
漉
琠
琫
璂
禼
薬
裢
軽
霙
鼢
예
카
𣐕
ֶ
ณ
‌
⅓
∑
⑧
傜
唎
唳
喏
噫
垧
埧
媭
弉
揑
滃
澯
焌
爚
爝
犼
狻
疔
瘉
禠
竩
脘
艶
荵
驎
ﾀ
𣋉
𨱅
𫄙
ň
ֹ
چ
ު
ా
₹
Ⅵ
⒊
ㄭ
仳
倞
偪
兕
嫱
岞
巉
曺
桲
殍
烔
狔
玶
瓈
盹
禨
籥
衩
诓
銭
锱
鸺
麊
鿕
관
두
디
름
별
복
﨑
Ｚ
𫗵
ʉ
ʲ
ե
ญ
ำ
ῖ
‍
⊕
◇
㶲
佧
俌
剐
叆
啭
岈
庒
扱
挵
摞
摰
旽
昜
晈
晫
柸
氤
猄
疴
硇
硷
綷
苊
菼
蘩
讬
遯
鍪
鲐
鹠
黇
순
운
ｍ
ז
ட
თ
∃
∴
┃
╳
㐌
䗩
仨
俋
呖
嘤
墭
妁
嬲
寊
岣
撅
攷
杬
樉
檊
泩
渶
瑳
璙
眇
禥
罾
艚
莕
蕚
薹
謩
踱
輶
钘
阃
阝
髷
鯥
모
위
파
ｅ
𥙿
𫇴
ź
ǣ
̌
ї
ன
வ
ာ
း
უ
ង
ុ
‹
⊗
⿰
ぇ
仚
凼
墡
峘
嵎
帡
扃
枵
殂
渫
漶
澉
獍
瞓
磜
禘
稉
缡
聒
茬
蝈
螋
譲
賸
鬷
鲘
Ｕ
Ｗ
𠱞
𡃁
𫐐

¡
ț
ɨ
ʐ
Ξ
І
կ
জ
ྲ
ု
♣
䳭
丨
匦
厣
咺
嘞
圌
垿
姹
嵚
巣
悳
惪
捋
暪
梠
椆
橦
櫆
泇
滧
犠
玧
琡
眛
瞇
秬
窓
翺
脔
荅
蒄
虒
襕
觯
讙
馃
騋
鴈
鹆
봉
애
포
혁
𨥙
𪿫
𫄧
𫞩
Ñ
ŏ
ˀ
Ρ
ظ
ྱ
ნ
ᠨ
Ⅷ
ぃ
㗎
䗉
倕
僜
兎
冚
喩
垤
墌
妑
妘
姁
嶍
庲
旿
洊
滠
珖
瑴
盉
盍
秾
箒
臓
踉
踫
邉
郳
锬
雝
靑
馐
과
드
러
식
터
､
ﾓ
𪾔
𫓶
𬬭
ន
ḫ
㎜
匜
咾
埿
堙
彄
慭
摁
湴
漴
炻
烇
玗
甴
痱
眯
睥
矞
秫
箎
粍
綮
蓊
觥
誔
讉
郄
髫
魩
길
레
말
평
𣸣
𩾃
ɒ
ֵ
়
ো
㈢
㸅
亻
娫
嵕
抿
敫
栊
氵
氿
爟
牤
筈
绻
耋
肏
膘
菥
蒹
蕅
衜
觜
邶
鏸
鬰
날
노
Ｊ
𠡠
𣷷
𫐉
Ά
़
প
រ
ស
 
≒
⑨
㛤
䁐
丿
倂
刿
匋
卺
厐
呉
喑
媄
岵
怵
揩
摛
攴
曱
杧
桝
珫
瓉
盝
碏
筦
綧
蟛
觔
詥
邆
鄡
鐤
鳣
불
빈
크
𤅷
𨱑
𪡏
𫟹
©
Â
ų
ʑ
Ա
ܝ
్
မ
₩
ℝ
⊥
⑶
▌
㖞
仏
侅
侹
俀
厷
呙
喟
塡
壱
寗
巑
愼
拺
曮
栘
椟
楗
氽
潏
瀣
炝
猇
琲
璄
盌
磎
祃
秏
窳
缲
耷
肫
臞
艅
艟
艸
逦
錱
鯈
계
달
반
와
음
황
훈
＄
𫄨
̪
̱
ט
ड
আ
པ
န
ვ
ữ
♦
㫻
䜩
僔
夬
婓
屇
廰
恊
悱
愒
抺
摽
昚
栐
楳
橓
汚
泔
熥
緖
缌
脗
莛
萋
蜩
貒
辒
鄕
釭
鎅
년
피
𪲛
ĭ
ǵ
ʅ
ʈ
ʌ
ˌ
ս
მ
䏲
儇
冧
刄
咇
圑
圧
塄
壐
崀
慇
昖
曈
曔
栂
橒
沬
溁
滟
牾
皦
硓
縡
绐
艨
茷
荇
莩
蕯
蛩
蝥
蠼
賔
賹
鉨
铏
鵼
건
네
덕
삼
심
즈
＇
＼
𫟡
Ô
ſ
ɬ
Υ
ң
մ
ใ
ေ
ក
ở
ủ
ử
ῆ
ㄷ
㫤
㴋
亊
哝
埨
埻
堽
壂
奣
奨
屦
庋
悆
捭
擕
椇
楧
榑
榼
沺
炌
狝
瓐
瓴
硭
聡
舄
薁
虨
蝲
覩
跂
鄤
酹
鏳
鐬
钅
骎
鯵
鲯
鸹
黙
밤
처
통
형
˚
˦
হ
ိ
ម
ㄴ
䳍
労
匚
垈
墫
夨
妯
娌
弨
拝
棁
楘
樻
橥
汸
犇
猢
珹
硿
礤
缍
聼
脢
舁
苧
詈
豷
郚
鉌
镮
饹
駉
騨
驽
鵎
림
월
𠇹
𡥧
𢽾
𧒽
ġ
Щ
Ө
ۇ
క
ి
ರ
တ
ụ
ỳ
‥
ㄹ
䂵
兪
匽
卲
嗌
囲
垰
嫫
嵓
戥
敻
晄
浵
焴
爕
獏
畇
禚
翫
脬
苒
荭
莶
蛐
蝀
诌
鈊
鏓
镦
镲
雟
靭
馛
騣
鹓
黈
개
글
적
체

𤈷
ٹ
ந
ฟ
კ
℅
♂
♠
〒
ㅇ
㟖
㭽
㮾
㵲
価
俫
僙
剀
吔
墎
娡
婞
孬
峃
嵖
搽
擞
旉
晡
曕
枨
栟
梴
榅
沍
涷
瀷
玱
甍
皤
皷
砈
脿
荎
葇
褧
諟
轱
辧
鋈
鍟
铗
閰
阍
鞌
飕
馎
馺
鬈
鹖
근
독
람
ｔ
�
𡳞
𣰋
𨮁
𪢮
𫔔
È
ľ
ɲ
ҡ
ܘ
শ
ய
็
ນ
າ
ბ
ẽ
ợ
ἄ
⁵
ぢ
ゑ
ㄬ
僩
墼
壝
娳
娸
尒
捽
攽
柙
棰
洢
渓
溙
滈
狯
猡
祤
穟
羑
聦
脳
舻
藠
讐
跶
踼
铹
隃
饦
齑
권
난
버
친
후
ａ
｝
𤏸
𫁡
𫘜
𫘦
𬓑
ɚ
ʏ
Й
ܪ
ཁ
ྒ
ქ
〃
゜
㚟
呣
喁
嗥
嘥
嚩
垆
妠
妬
媓
宄
寍
崶
嵿
廃
弖
彳
忳
抦
搴
斉
滽
祅
箣
縂
绠
讱
诎
诮
谖
豲
趼
阼
陴
隳
霦
霫
鯃
鿏
더
데
물
없
있
합
𩖃
Ð
Ь
Ә
տ
ަ
ర
ల
്
င
ự
ῶ
 
∆
⌋
⒋
㖊
䌸
倢
刧
嗱
嗳
噉
埌
媜
峅
悃
悒
惓
憓
撖
梫
楬
氕
滆
漖
猯
猱
癔
睚
礓
簒
纟
翾
舳
荄
衒
諌
诐
蹀
辵
鐩
颃
驵
鵞
으
찬
환
﹗
ｸ
𦈏
𪾢
𫄬
𫖒
𫙮
ɵ
ɹ
͘
Ё
Ј
Ү
ট
ை
ు
ซ
ổ
‪
䲎
乸
佀
倅
凴
刣
剉
咢
唫
唹
圴
坔
坫
垞
堮
墱
嫳
寃
峧
忯
怱
惎
慆
扥
摃
旆
晢
枬
榣
洐
溵
熇
瑍
璛
甓
疐
痳
瘐
睒
礅
祘
笒
粋
缱
罣
舩
茕
轘
辶
鈜
锠
镋
颣
饸
骍
髎
간
돌
린
배
본
생
옥
저
코
혜
ｘ
𣚅
𣲘
𥐟
𥕟
¿
ĉ
Œ
ű
ǫ
љ
ै
ਾ
ಕ
ನ
ು
ြ
Ⅸ
ヅ
ㅂ
㬎
佮
傃
僴
厳
囘
囟
坼
媖
嫒
孮
屘
崒
崾
嶚
幵
愐
慝
憼
拑
掦
敭
旲
曧
枡
棆
榍
槏
檞
洤
燨
牼
玒
瓤
甝
瞫
硎
窅
笱
筥
粃
紑
萆
蓐
蓚
蜮
貤
趒
趯
踎
雱
韺
馓
鶏
鹁
령
르
립
병
ﾌ
𫓩
𫓽
𫔰
¢
ť
ʋ
̆
̈
Ъ
Ы
Հ
ڠ
ܕ
थ
গ
ਿ
ಾ
ཀ
က
ပ
ហ
ṯ
ἐ
ἰ
⌈
♀
ㄱ
㴱
㴶
佷
俍
倗
厖
哐
嘭
噼
嚢
埽
娎
婠
宀
寜
屙
屣
徫
忸
挿
昇
昑
昹
晪
曁
檡
洫
溋
漒
熈
熘
獇
珒
珓
珷
瑅
疬
瘼
眕
緁
罸
莰
葙
蔫
蕞
虵
蟊
裥
赒
赪
躔
辿
鄾
锧
镢
霱
饣
髆
열
좋
줘
초
촌
｛
𣲗
𦨭
Ê
ĕ
ǧ
ɖ
ғ
ტ
ត
វ
ី
េ
ḗ
⑩
ⱪ
㥄
伃
刼
剳
叅
囎
埆
堿
婤
媿
嫈
嫮
嫰
嬢
崈
嵰
彣
怔
愦
挢
挻
暤
柤
椀
歊
滍
潲
焢
璚
畮
矻
碡
祩
簟
羾
胗
蔟
蛯
蟴
蟷
裇
褕
褞
踨
踬
辀
逎
逨
鄃
鄎
酤
醵
镴
阬
顸
鼈
鿫
눈
발
베
빛
설
손
술
투
효
𨁂
𪹚
𫍲
Ē
ņ
ȟ
ʮ
լ
घ
ੰ
ண
ಿ
ා
ງ
ླ
ể
ỏ
ὁ
․
↗
⿱
䓪
䚟
亅
佋
咦
夂
妏
妗
婳
嬨
崟
庳
庼
徸
忬
戻
摀
摂
杢
枟
栔
桯
椑
楡
氆
氇
泃
炲
烚
燡
爔
猋
珔
瑬
甽
疪
瘕
盋
祾
禇
穋
粩
紃
纕
耏
聟
脤
艄
芐
芰
袿
褊
踦
踮
迆
逷
邘
釬
铔
餍
駮
騑
鷰
까
꽃
녀
때
워
집
총
추
티
헌
히
ﾄ
𫠆
Ć
Ţ
ǝ
̤
њ
ۆ
ँ
ਰ
ಗ
්
ອ
ཆ
ិ
ặ
ỹ
∉
⑷
▷
ㅊ
㘰
㰘
㻋
䃟
仛
倥
哓
喨
囇
塜
塨
壻
寖
尨
嵫
慓
戫
挲
搨
斠
昻
栜
椚
楶
榃
榽
歯
汫
洳
洴
浰
漎
漙
烒
玪
珌
琁
琔
璬
璷
瘜
癿
皕
瞅
碥
磪
笤
笾
縦
缞
羖
舡
茝
菻
葸
蒇
蒢
蓢
蟪
觝
逈
鄅
酏
镘
隲
霤
鞗
颟
骉
鬶
鱎
鲒
鲕
麁
려
북
새
실
특
함
했
흥
ｎ
𤊟
𥻵
𧏖
𨐈
𫑡
𫓹
̀
̑
һ
Ӏ
आ
ृ
ং
ே
ි
ผ
ລ
ཡ
ရ
გ
ხ
ẓ
ỉ
ῦ
‑
Ⓐ
◁
㕎
㫒
㽏
䄉
䯄
乪
亷
僡
嚆
嚤
婑
尫
巎
悺
慊
揼
擭
旡
旴
昣
晅
暟
棅
椼
楒
槪
檦
櫲
欬
毳
浥
熀
熛
甭
睟
粝
糢
緃
罊
罳
翛
耑
茳
菹
蟇
蠃
袝
褰
讠
趖
鄋
鑓
钭
飧
飮
駼
魌
魠
鰗
鹲
목
블
숙
죽
ﾟ
𠒇
𣏌
𤏳
𨬔
𪘅
𪪞
ļ
ɸ
ʀ
ˠ
ި
ञ
ই
ণ
ள
ோ
ఖ
ಡ
ວ
ྫ
ព
ḷ
Ṣ
 
⅛
∅
≅
≦
ⓒ
ⓟ
ゐ
ㅈ
㙉
㬌
㮙
㻑
㻞
䣓
侉
侊
叚
哕
壌
夛
奓
妌
妸
岧
崋
廮
愃
掊
掼
揺
撺
擤
昡
暶
柶
棩
楪
槅
櫾
欷
氍
汋
沕
涍
漭
潖
潫
澋
煟
燚
燵
牴
犏
玊
玼
琈
眄
睗
矔
矬
禆
穣
窴
笊
筳
簏
缋
艎
芛
莙
蓠
蔎
蜾
螲
衖
褵
覔
諪
謤
謦
踘
踭
逺
锘
闗
霔
霬
饧
饩
骟
鬭
鯮
鲖
龅
龺
각
감
메
뿜
슬
악
옹
왜
입
직
토
프
할
𣳫
𥐻
𫗇

ÿ
Ū
ȥ
ˉ
̓
Ѣ
վ
ց
ܠ
ް
ख
ভ
அ
ீ
ం
ಪ
ສ
ជ
Ṭ
ằ
ẻ
∽
⽂
ぉ
ㅅ
ㅌ
ㅏ
ㅑ
ㅕ
ㅣ
䵋
佂
偬
僬
冔
匁
卌
叧
呌
呴
嚞
囵
坖
坰
埢
墈
娙
媃
媸
嫕
嫠
嫽
崦
崿
嵵
嶅
嶓
庀
愽
慬
懮
払
揲
擐
敳
梡
棜
殪
湌
湲
滶
漋
潩
焮
焻
熞
熯
猺
瑎
瑝
甃
畳
眅
眘
眬
硗
礻
祌
禬
禴
稾
粛
綪
繊
缷
羝
聱
脁
脎
芿
荂
蒈
蒥
薅
薾
袷
訄
輌
鉎
銙
鎜
鏼
铓
閧
饔
骹
魕
鵖
麃
鼗
龗
규
극
녕
등
빠
외
점
침
향
𡰥
𢙏
𢤮
𣨼
𤈜
𦓿
𦰏
𨦡
𪤄
𫔂
ĥ
Ī
ĵ
ŝ
Є
Ғ
қ
ף
ܒ
ܢ
ܬ
އ
މ
उ
ਸ
ஸ
జ
మ
ದ
ಯ
ල
လ
အ
ច
៊
ᴇ
Ἐ
ἴ
ὀ
ὐ
⇄
∘
⒌
━
║
◯
⼀
ㅋ
ㅍ
ㅎ
ㅒ
ㅗ
ㅡ
ㆍ
㖼
㼎
䅟
丌
亠
侒
偀
冮
刕
劒
啵
囫
垯
垶
夒
奵
嬭
尟
岏
岽
嵜
廔
怃
怍
怤
戣
扜
抔
抻
揵
搋
摎
撦
擥
昍
杩
槔
櫍
歅
洈
淎
澫
澭
澴
灴
牋
犘
玾
琜
璺
瞾
矟
矴
磱
祋
禓
禖
竒
絣
絫
縢
罝
翯
耖
脰
臑
臶
艻
艿
芟
莃
菍
萏
萡
蔀
虮
裲
襜
訔
謌
鉱
銎
隞
鳛
鹾
黗
鼙
것
력
록
류
매
알
언
온
채
충
키
테
편
표
플
ｃ
ｻ
𡎊
𡎚
𣷭
𧊕
𪲔
𫓱
𫗦
𫘝
Ə
ɫ
ʥ
̲
͠
Љ
բ
հ
ڤ
ۈ
উ
ਹ
ெ
ම
ເ
ျ
៉
ừ
∝
∣
❲
❳
ⱨ
ⴰ
ㄪ
ㅖ
ㅛ
ㅠ
ㆢ
㝢
㴭
㼈
䱂
伣
佽
儚
儞
冩
剰
匸
卭
囥
圐
圙
堣
塝
壡
夀
奡
妧
寕
嶦
幤
弌
弍
彍
徤
挐
挼
捴
摵
斄
旮
旯
柎
槜
歔
浭
淐
渃
湑
澙
烶
犟
犭
狴
瑂
瓓
瓞
矼
砑
窻
箅
簖
糎
糨
纩
绁
翈
翜
胬
艼
芚
茇
荈
荙
莋
薲
虁
蚖
蝪
裰
裼
褭
觏
謜
譌
貎
跬
跽
轪
轹
遝
酓
酲
醘
釿
鈏
鋺
鍭
鑁
锞
閙
閟
閪
隤
鹢
麤
鼌
鿬
꿈
럼
룡
른
벌
범
법
살
션
속
억
업
육
작
쳐
춘
커
풍
허
헤
﹖
ｯ
ﾊ
ﾙ
𠙶
𠝹
𠰷
𤄫
𤊨
𨻧
𫄠
𫝵
ª
Ľ
ɗ
ɳ
ў
ҙ
Қ
ׂ
ך
ރ
ई
থ
ষ
ਦ
ூ
ി
ත
ທ
ཚ
ည
ီ
ფ
ḇ
ṉ
ὶ
⇌
∫
≪
⾺
ㅐ
ㅔ
㈣
㎝
㎢
㘵
㩦
㮵
䴈
伇
伛
侾
俤
偾
儍
儗
儵
冖
刭
劔
卄
卋
厯
呲
咍
哞
唪
嚚
嚿
囔
垾
埶
墒
婻
媁
屛
嶌
巃
巆
帢
帱
彡
扌
暀
枒
栯
梈
椬
楕
歂
歜
淲
溽
灋
牓
犫
獳
玅
玏
珆
瑥
璒
礜
祫
秌
稭
窆
糁
糈
緈
绋
羼
膣
苐
萳
葊
藟
虗
蜧
蝻
褆
覊
觧
貮
鍗
鑢
钑
锃
阭
鞲
颿
鱙
鲞
鲪
鳆
鶆
黢
黮
궁
란
련
몰
변
브
싶
않
암
족
첫
휘
ｂ
ｒ
ｶ
ﾗ
ﾘ
𠐓
𤈶
𥮾
𧯄
𨅬
𨱈
𨱔
𩻸
𪉈
𫠏
¨
Û
į
Ș
ɜ
ʯ
̊
̞
ӈ
թ
ք
ץ
ٌ
ܡ
ތ
ਲ
ங
ற
న
ฮ
ር
ខ
ḏ
ṓ
Ἑ
ὴ
⑪
┴
✓
✕
ゝ
ヱ
ㆡ
ㆦ
ㆬ
ㆭ
㗰
㘭
㝬
㞗
㠱
㴐
㵑
䁥
䄂
䐶
䢂
䵍
倴
傪
兟
冋
冫
凵
剅
劖
勧
厶
嗏
嗬
囮
坣
垐
埱
堩
塉
墠
孏
尃
岠
彐
彚
忄
忮
怄
憯
戉
扵
揷
攵
昛
朞
枖
枲
棷
榤
槢
歭
氅
汈
泆
洇
淰
濋
灜
煑
煓
煿
燆
猰
珘
琭
瑹
畎
畺
癈
癯
眚
眵
祦
禸
秺
笵
筻
籣
翂
翷
膥
臙
舠
艹
芼
茖
莤
蔍
蘘
虘
虩
蚆
螵
袾
裀
裬
襷
觱
訳
諠
豋
贳
踟
蹓
蹰
鄹
醸
釈
鋋
鋡
鍳
锖
閇
靁
駈
駹
魖
鵶
鹙
黹
늘
된
망
봐
었
웅
응
잘
출
판
필
항
ｉ
ｏ
𢀛
𤧛
𧨳
𩅦
𫈟
𫔕
𫚧
Ì
Ò
Ý
Ĉ
Ĝ
Ğ
Ġ
ŗ
ƣ
ȳ
ɽ
ʹ
̅
̧
є
Ѳ
Վ
ղ
ڈ
ނ
ए
ठ
ौ
இ
గ
వ
ಮ
റ
ක
ව
ฐ
ฑ
ຈ
ັ
ີ
່
້
ཕ
ን
ደ
ᐃ
ប
ᦶ
Ἰ
ὰ
₤
∵
⑫
⑬
▽
☂
☑
ぅ
ㅁ
ㅓ
㎏
㑹
㒜
㙔
㬙
㮣
㶉
㶶
㷧
㻗
䗛
䞐
䤈
䵺
亍
伲
佴
俽
僇
吚
呠
嗾
嚻
埓
墐
夊
姃
孁
岕
峼
嶐
巪
帞
幇
幚
弪
弰
弶
弽
怩
恝
悕
愀
愭
戙
拠
掤
掻
揃
撀
擿
攟
晬
杁
柍
桮
椐
椳
榚
榟
榱
槑
樴
檰
氶
汏
洿
涫
涴
滪
漌
潪
澺
灂
灉
炑
煆
爋
爓
牕
狌
珇
琕
璻
瘅
瘖
皲
眎
眴
砳
硙
磏
禐
稑
穄
筸
篰
篼
綍
羮
肭
胲
脞
芏
蒱
藳
蘡
蘵
虖
螔
螬
蟧
蟫
裖
裛
襃
襍
赇
赗
趆
趱
跹
蹚
蹛
轕
遫
邔
邧
銕
鋬
鋳
鎋
铻
锓
靱
鞶
韈
韾
頞
髠
髳
麑
겠
곁
균
담
못
밀
밥
봄
완
칠
탄
패
협

ｄ
ｙ
ｼ
𠵼
𡐤
𡩀
𢣴
𦈌
𦰡
𩷕
𫘛
𫛳
𫝭
𫟲
𫟴
𫟸
¯
Ă
Ħ
Ő
Ř
Ŷ
ɓ
ɟ
ʎ
ʧ
ʽ
Έ
Ђ
ђ
Ѵ
҉
Җ
Ң
Մ
Ն
դ
ֱ
ֲ
ڭ
ދ
ލ
ঁ
ও
ধ
ৰ
ਗ
ழ
త
ీ
ಬ
ಳ
ර
ກ
ພ
ະ
ິ
ྟ
့
္
დ
პ
ራ
ដ
អ
ែ
ᠠ
ᧂ
Ṫ
ẹ
ἔ
‵
∏
≫
⊿
◌
☉
ⲁ
⻍
ㅜ
ㆤ
㕭
㘃
㝅
㝉
㝝
㮒
㵂
㷩
䄔
䐾
䢿
冂
咘
唅
唊
唻
嗖
嘣
噙
圕
圬
垔
埘
埫
堨
塈
塰
墺
媟
寁
寈
屮
岊
岍
嵮
忪
怫
恮
恹
恾
惛
慱
慿
拃
拕
拡
捦
搣
敇
斁
昽
晥
朒
楛
橂
橺
檝
欵
殑
涢
渽
溒
溰
澨
濍
灺
焐
狶
獛
珄
瓅
疒
痆
皡
瞀
瞉
瞟
矰
硁
磉
磹
礵
禝
禶
穨
窬
窭
竃
竉
簌
糭
纉
纒
绨
聨
肈
臌
臮
苨
荁
萭
蓳
蔕
蕸
薢
螘
褍
觕
诇
谼
踣
踽
輵
轓
逴
郙
鄑
酔
鈵
鉟
錧
鍌
鍝
鏱
铇
锸
闶
阨
髄
髟
髾
鯸
龇
갑
걸
겨
끝
널
누
님
또
습
았
엔
절
줄
찾
클
탑
탕
틱
페
힘
﹩
｀
ｆ
ｓ
𡪠
𡪿
𢃇
𣉙
𣎴
𤊹
𥑮
𧀲
𫐖
𫑘
𫛤
𫟅
𬉺
Ã
Õ
Ĳ
Ư
ǃ
ǰ
ʝ
ˤ
̋
̠
Ў
ѣ
ұ
Һ
ԓ
Կ
գ
ٱ
ۋ
ܫ
খ
ঙ
চ
ছ
ె
ತ
ಲ
ಸ
න
ස
ฝ
๊
ຕ
ບ
ຫ
ໂ
ཐ
ཛ
ྤ
စ
သ
ံ
ှ
ზ
ძ
ᒃ
ទ
ឡ
ំ
ṁ
Ṳ
ẩ
ẫ
ỷ
Ἱ
ὑ
ὸ
ₐ
⅖
↦
∷
≧
ⲟ
ⵉ
゚
ヂ
ㆨ
㙾
㝘
㩪
㭿
㶇
㺹
㻅
䂮
䄄
䘗
䲀
亁
侞
俧
偡
偱
僦
冦
凧
刂
劦
厎
啴
嗙
塣
奰
奲
妵
媗
孭
孶
宷
崳
嵨
嶰
巛
廾
弅
戠
挍
揠
晭
暭
曎
曛
枎
枔
枻
桭
棌
楑
榙
槀
槴
欆
氊
涘
涭
淜
滗
瀜
烕
焲
煔
煠
煣
狖
狦
猘
獯
玜
玿
瑇
瑘
瑧
瓑
眏
砢
硉
碞
碪
礌
礿
祄
祲
禃
穐
穜
竂
笭
筶
箆
箠
篢
粬
繄
缧
罉
羢
耇
耢
胠
芉
芺
苤
苿
荋
莚
萐
萑
葅
葠
蓪
蕑
薖
藂
蚢
衂
褎
詟
诼
谰
踅
踶
蹜
蹯
躜
辚
逓
酖
鉮
錣
鑙
阽
隂
頀
頙
顚
餈
饎
饾
馇
騆
鱓
꜀
같
곤
골
끼
되
떡
번
빙
센
슈
엘
였
올
움
익
짠
책
쿵
퍼
혼
흑
︎
ｇ
ｺ
ﾋ
ﾏ
𠌯
𡾊
𣏢
𣗋
𣶩
𤇹
𧩡
𧶛
𨥈
𨰜
𨱋
𨱎
𩕏
𩙪
𪴙
𪶄
𫓰
𫓵
𫘞
𫘩
𫞗
𬓋
𭴊
𮡶
ģ
Ķ
Ů
ŷ
ɮ
ʇ
ˆ
̝
΄
ϊ
ϑ
Ϙ
Ϝ
Ґ
ҧ
ҳ
Ӑ
Ӓ
Ӱ
Ԑ
Ԓ
ؤ
ܩ
ܼ
इ
छ
फ
অ
ਜ
ਨ
ਬ
ਮ
ੀ
ੋ
ર
ஜ
ద
ಚ
ವ
ಹ
ೊ
ര
ය
ු
ฒ
ྡ
ခ
ባ
យ
ᧅ
ḻ
ṳ
ẖ
ẞ
ỗ
ỵ
Ἡ
ὄ
ᾶ
⁺
⅜
⑭
⒍
┏
▶
ⵔ
⻌
ㆁ
ㆵ
㈤
㙻
㝹
㫛
㰂
㳛
㳦
㼅
䄙
䇿
䋊
䗴
䠷
丂
乣
伓
俒
俢
倰
偊
偒
傛
僄
僾
冝
勫
勹
卩
咟
咣
啐
嗫
嘡
噂
噘
噺
嚬
垇
垙
垜
埮
堄
堔
墣
墦
壒
壖
夑
姤
娋
娖
媮
嫏
嬾
宭
寷
尭
屾
峑
巄
愓
愙
扙
抋
搫
摏
擗
敾
昢
晍
晹
曡
曶
朅
朩
朸
枌
枘
枛
枿
椌
楅
楎
樒
橏
橔
檍
檑
檥
櫏
櫜
欝
欥
歓
歕
殣
毦
氻
汔
汯
泜
泴
渇
湶
溓
漇
漧
潓
濔
濳
濵
瀙
灈
烑
煶
燽
狆
琩
瑃
璕
甿
瘣
癶
皛
皥
盬
睭
硦
硪
筭
籖
糼
紏
絿
纴
耈
肐
肹
胨
脋
腘
舋
舭
芶
苖
苝
莭
蒆
蒧
蓘
蔸
蕀
藚
蘐
虌
虍
虙
蚳
蝂
蝜
蝤
螗
蟮
蠄
袗
袠
裋
裯
襸
襻
觟
觳
訸
誐
谇
貐
貹
贠
赆
跼
逭
郰
酅
醑
釡
鈤
鉥
銾
錖
鏋
锊
锨
闬
隩
霶
靫
鞄
頖
頣
饤
髃
鬛
鱰
鵸
鸤
鹔
鹯
鹴
麞
귀
긴
깨
낙
농
느
든
랜
막
먹
먼
분
샤
숭
슴
얘
젠
젯
짓
팔

︱
﹥
ｌ
ｷ
￡
𡧽
𡩄
𣚦
𣵧
𤉎
𤌙
𤣾
𤫉
𥚃
𦀚
𦶟
𧊒
𧯢
𨥤
𨰘
𨼪
𩆩
𪨷
𪷍
𪻐
𫄟
𫄶
𫈎
𫋻
𫓿
𫘤
𫚋
𫛟
𫛶
𫫇
𭖂
¤
¶
Ë
Ù
ĸ
ƴ
Ǧ
Ț
ɥ
ɰ
ʣ
̻
ϕ
Њ
Џ
Ѡ
ӏ
Ӳ
Բ
Գ
Ե
խ
չ
،
ً
ڑ
ێ
ې
ޅ
ޮ
ਘ
ા
ી
య
స
പ
ฉ
ฤ
ມ
ົ
ཅ
ཉ
ཏ
ཞ
ྐ
ဆ
ᄅ
ት
አ
ግ
ᐊ
ᖅ
ល
ឹ
ួ
់
ᠢ
ᥖ
ḡ
ḵ
Ẓ
Ọ
Ủ
ἑ
ἡ
ἱ
‏
ℵ
Ⅺ
↺
⊃
⑮
⒎
▼
ⵏ
⺬
⺼
⿲
ヰ
ㆲ
㈥
㔨
㜲
㢉
㥽
㫕
㶨
䏡
䪧
䫈
䮐
丄
乀
亰
伒
倎
倛
偸
儛
凟
厫
叇
啇
喌
嘚
噛
嚗
囦
埅
埑
塁
塂
塸
奝
奤
娵
嫙
宱
尛
岹
峎
崌
嵷
嶤
帗
廱
彑
徍
忎
忔
怘
恇
恠
悮
惖
戞
挀
挌
捃
擸
攧
昤
昩
昬
暆
暍
朂
朌
朘
枠
柀
椓
椛
楀
楃
榰
檙
檽
欻
毱
沜
沴
泑
泬
溠
漦
澼
瀤
烄
煻
牳
犡
猟
珸
琀
琣
痷
瘝
瘥
瘵
皃
盻
眊
瞢
瞷
砉
硊
碹
磗
磵
祬
禫
秅
秥
秱
穸
竘
筬
箙
篚
簰
絖
綗
绗
缾
翣
耤
胔
腚
腽
臝
苉
茞
茺
荍
莝
菂
菵
菶
萹
葴
蓩
薸
藋
虀
虪
蛍
蝹
裦
褾
襾
觖
觭
诖
踺
輭
轝
辌
逤
逰
遅
鋘
鋷
鍑
鍷
鍹
锼
镚
阒
陥
雊
霳
鞥
韨
駪
驲
髽
鰡
麚
龂
龘
꜁
검
결
곡
굴
넌
뉴
락
런
렬
맞
붐
섭
쇼
쌍
앙
옛
잡
쟁
쥬
짝
﹡
ｑ
ｕ
ﾍ
￼
𠈅
𠣬
𠵆
𠵱
𡑵
𡗨
𡨢
𡩈
𡩢
𡹘
𢱿
𣐿
𤆬
𤊻
𤐤
𤟥
𥔲
𦅫
𧈢
𧏡
𨜳
𨱂
𩅽
𩵚
𪉖
𪨗
𪭢
𪸕
𫄷
𫅗
𫓯
𫗬
𫛞
𫛪
𫲨
Ï
Ď
ď
Ę
Ĭ
ķ
Ŏ
Ť
Ŭ
Ÿ
Ź
Ɔ
Ǝ
ǁ
ɘ
˞
˫
˭
̡
͂
Ϊ
Ѓ
Ѕ
Ћ
џ
Ѱ
ѵ
Ѽ
Ҡ
Ӄ
ӄ
Ӈ
Ӧ
ӯ
Թ
Յ
շ
ֻ
ٽ
۱
۳
ܓ
ܚ
ܥ
ܵ
ބ
ކ
ާ
ः
।
०
ঞ
ড
ৱ
਼
ન
డ
హ
ಂ
ೇ
ക
ං
ප
ฆ
ฦ
ึ
ๅ
ດ
ຣ
ື
ູ
ཤ
ཨ
ྣ
ྷ
ဖ
ွ
შ
ል
ᑭ
ញ
ភ
ៀ
ះ
ᥰ
ᦰ
ᦺ
ᨀ
Ḫ
Ḱ
Ṡ
Ẳ
Ἁ
ὺ
῾
‒
‿
⅘
┅
┌
└
◊
◦
◼
◾
♮
✔
✽
ⲣ
⸺
⼤
⽅
⾳
ㅉ
ㅚ
ㅝ
ㅟ
ㅢ
ㅸ
ㅿ
㗊
㙸
㚖
㛢
㜕
㝑
㝓
㝗
㝜
㝧
㝭
㡣
㤝
㥠
㬇
㭏
㳘
㳢
㸄
䏟
䓛
䕫
䵣
伬
侫
俴
倝
倷
偍
偦
傊
儯
兝
冣
刜
刦
刲
刴
剞
剱
勠
匼
厹
呫
咑
哧
唰
嗧
嘠
噀
嚅
垝
塟
塯
塼
墪
奫
妱
娒
媠
嬝
寭
寴
寽
岃
岾
峚
嵂
嵉
嵞
嵱
嶪
巙
庱
廴
恌
慔
戤
抪
揔
揞
搛
搲
撢
旟
昳
晆
晜
晣
杕
柣
桙
梀
梪
梽
棽
椗
椵
楺
榀
榗
榥
槵
樌
檖
櫰
欂
氎
汦
汱
沋
洀
渒
湥
湻
滀
漍
潀
潄
澏
澛
澻
炏
熖
熷
燂
爯
牗
狢
獚
玝
琖
璔
甞
痄
痟
痩
盫
眀
睩
瞍
矱
矺
砩
砯
硩
碤
磤
祳
禌
秝
穚
窎
竳
竻
笩
笸
筯
篲
糒
絇
絋
絭
緫
翲
聍
脭
脽
腯
臿
荗
荺
萠
葂
葢
蓈
蓭
蓺
蔆
蔌
蔲
蕣
薿
蚍
蚠
蜺
蜼
蠎
蠛
裎
觽
誎
諽
謷
譒
譼
躞
躭
躶
迮
遬
邿
郍
鄌
鄷
酼
醡
鈘
鋾
鐊
鑂
鑃
鑚
镵
阓
阛
霪
靇
靰
頨
饍
馵
騩
髗
髲
鬐
鬦
鮘
鯏
鴎
鴸
鹥
麕
齹
龝
Ꙉ
꜂
꜄
넷
념
럽
료
릉
릿
맥
맹
머
며
뭐
벨
벽
쁜
색
쏙
앤
약
얼
엠
웃
윈
읍
졌
증
츠
캐
컴
택
텐
텔


️
＾
ｲ
￠
𝝰
𝝱
𠌠
𠤩
𠼪
𡧖
𡨂
𡨊
𡫁
𡹾
𡾼
𢌛
𣚴
𣴖
𣴣
𣹟
𤊐
𤣹
𤤥
𥞋
𥺊
𦶜
𧈫
𩄢
𩡤
𫌀
𫎬
𫏐
𫐌
𫓭
𫖃
𫘨
𫚈
𫚣
𫟵
𫡰
¸
Ą
Ě
Ń
Ň
ŉ
Ũ
Ű
Ɛ
Ƶ
ǀ
ǂ
Ǟ
Ƕ
Ƿ
ǹ
Ǻ
Ȝ
Ⱥ
Ɉ
ɴ
ʤ
˘
̇
̺
Ͳ
Ϻ
Ї
Ќ
Ѯ
Ѿ
Ҁ
Ҧ
Ҫ
Ұ
Ҳ
Ӆ
Ӗ
Ӥ
Ӭ
Ӻ
Ӽ
Ԕ
Ԗ
Ԛ
Ԯ
Լ
Ո
Ս
Ւ
ծ
ռ
־
״
ژ
ڪ
ں
ܗ
ܛ
ܟ
ܣ
ܦ
ސ
ޑ
ެ
ढ
२
ঘ
ূ
ਪ
ੁ
੍
જ
સ
ે
્
ଶ
బ
ే
ಜ
ೆ
ട
ന
മ
യ
ാ
හ
๋
๕
ຍ
ཊ
ཙ
ཟ
ါ
ူ
ჭ
ቡ
ፊ
ᐅ
ណ
ូ
ៃ
ᠡ
ᦟ
ᴀ
Ḍ
Ḩ
Ṁ
ṟ
ṡ
ẳ
Ớ
Ὀ
ὕ
ὖ
Ῥ
⁴
ₓ
ℤ
⇆
⒏
┘
┤
❤
ⲃ
ⲓ
ⲩ
ⴻ
ⵓ
⿳
⿺
〡
〢
〥
゛
ヵ
ㄸ
ㅆ
ㅘ
ㆆ
ㆴ
㎒
㏒
㐅
㓛
㙞
㙺
㝵
㠯
㣚
㣧
㫝
㮚
㵮
㶽
㷆
㷇
㸲
㹧
㼀
䏝
䏰
䓖
䕶
䣕
䦅
䨇
䰠
䶈
乚
侴
侸
偭
傔
傤
傿
僣
儅
兛
凐
刓
剕
剤
劂
勚
勮
勼
卥
吥
呿
唝
啍
啗
喣
囬
圗
坶
埁
堢
堼
塠
墧
奊
奯
奱
妭
婣
婥
嫃
宂
岥
岺
巤
巵
幙
庈
庛
廏
弴
弻
徃
恧
惤
愰
憘
懙
戺
扠
択
掍
揅
揎
揜
搯
摷
敶
斾
旍
旐
暋
曀
曅
曯
杄
椠
椧
椮
楏
楲
榢
榶
槖
橅
櫑
櫶
歈
氺
泒
泿
洟
渰
湸
漘
漹
濇
濲
瀓
瀴
灟
炓
炣
焠
煋
煳
煾
熤
爊
爣
牣
牥
牷
牸
犎
狕
猔
猼
獂
玃
玔
琌
琓
瓫
甂
甎
甶
畟
畾
疢
瘌
瘳
癃
皜
睆
砕
硍
磈
磿
秠
稊
稶
穵
窀
窸
竢
竸
筢
筤
筫
箑
箚
籑
籧
粁
絚
縚
繦
罫
羓
翓
耔
聠
肧
胅
胷
腍
腠
膰
膶
舃
艪
芠
苙
荝
莬
莾
菾
葍
蒚
蓰
蔪
薐
虡
蚔
蛃
蜋
蝍
蝯
蠚
蠭
袀
袐
褀
褖
襈
觫
諿
譮
豭
貆
貜
貣
貭
赿
趿
跅
跕
踔
轒
迻
遆
郻
鄿
酀
酴
酾
醁
鈪
鉐
錍
錻
阰
隟
雘
雚
霩
靏
鞡
韴
頋
頟
飂
飬
馡
馦
骫
鬄
鬳
鯠
鰯
鶠
鷃
鷇
鸴
鹷
麀
黓
黚
鼔
齁
鿎
Ꙣ
Ꙥ
Ꚍ
꜆
곽
굿
꺼
꿀
넘
늑
던
돈
둘
둥
듯
따
량
몽
묘
묵
뮤
볶
붙
빤
뽐
쁘
슨
십
싸
써
쓰
엄
엑
옷
욱
잖
잠
좌
찌
찮
찰
참
춤
케
쾅
펑

﹏
﹠
ｋ
ｐ
ｖ
ｗ
ｨ
ｱ
ﾃ
ﾛ
￣
￦
𐰇
𠄳
𠄼
𠞰
𠷈
𢢝
𣈱
𣍇
𣍏
𣑚
𣑮
𣒻
𣗊
𣡊
𣲸
𤈦
𤨠
𥕢
𥩟
𥬞
𦙶
𧬆
𨌥
𨚲
𨧨
𨭉
𨱌
𨲠
𨳒
𩔇
𩫾
𪏆
𪘵
𪮶
𪳗
𫄫
𫛩
𫜰
𫟃
𫟄
𫟦
𫠐
𬌗
𬲱
𮢅


ċ
Ĕ
Ė
Ģ
Ĩ
Į
ĳ
Ĵ
Ĺ
Ŀ
Ŋ
Ŕ
ŕ
Ų
Ƒ
Ɣ
ƕ
Ɩ
Ɨ
ƛ
Ơ
Ƨ
Ʋ
ƶ
Ʒ
Ǎ
Ǐ
ǘ
ǟ
Ǫ
Ǵ
Ǹ
ȶ
Ʉ
ɠ
ɧ
ɱ
ʍ
ʙ
ʜ
ʱ
̉
Ͱ
Ό
ΐ
Ϲ
ѓ
ѕ
Ѻ
ѽ
Ҏ
ґ
Ҙ
ҟ
ҫ
Ҵ
Ҽ
Ӂ
Ӕ
ӕ
Ӝ
Ӟ
Ӡ
ӣ
ӧ
ӭ
ӱ
ӳ
Ӵ
Ԁ
Ԃ
Ԅ
Ԇ
Ԉ
Ԋ
Ԍ
Ԏ
ԑ
Ԝ
Ԟ
Ԡ
Ԣ
Ԥ
Ԩ
Ԫ
Ԭ
Խ
۹
ܙ
ܲ
ީ
ऐ
ङ
ळ
॥
ফ
ਕ
ਤ
ੇ
ુ
ஒ
ொ
ట
ణ
ప
ృ
ಣ
ಫ
ಶ
ಷ
ೂ
೦
ද
ී
ฬ
ฯ
฿
ຊ
ຮ
ຸ
ຽ
ཇ
ဗ
ဝ
ც
ሕ
ስ
ዊ
ዝ
የ
ያ
ᑎ
ᑦ
ᓗ
គ
ឈ
ោ
ᠭ
ᠮ
ᠴ
ᠵ
ᥭ
ᦉ
ᦑ
ᦸ
ᧉ
Ḳ
ḳ
ẗ
Ứ
Ỹ
ἁ
ἅ
Ἄ
Ἠ
ἶ
ἷ
Ἴ
Ὑ
Ὠ
ῥ
 
‱
⁠
⁻
₄
₣
ℕ
⅗
↘
≲
⌊
⌘
〈
〉
⑸
⑹
⒒
Ⓑ
Ⓒ
┓
├
═
◕
☌
☎
☐
♈
♎
✖
✝
ⲙ
ⲛ
ⲡ
ⲧ
ⵡ
⺗
⺭
⻎
⻛
⼈
⼯
⽇
〣
〦
〧
〨
〩
〻
ゞ
ヽ
ㄲ
ㅃ
ㅙ
ㅞ
ㆥ
ㆧ
ㆪ
ㆫ
ㆱ
ㆶ
㈦
㏑
㒡
㜺
㝏
㥣
㥪
㪷
㬀
㮈
㮌
㮡
㮮
㯊
㲀
㳇
㴓
㵝
㶟
㺭
㻪
㻬
㽘
㾮
䁱
䍺
䑏
䔍
䖏
䘏
䙥
䝞
䧛
䲡
䲹
䴔
丩
乛
仭
伮
倐
偨
傰
僆
僈
僿
儹
兤
冓
冡
冱
刬
剚
剟
勭
卾
呅
呇
哶
唂
唿
啒
嗮
嗼
嘁
嘂
嘐
噐
噔
坺
垎
垹
堧
墇
墿
壄
壴
夌
夘
妡
姏
姖
姽
婍
婯
媦
嫇
孹
宻
宼
寏
寑
尐
尓
尞
尠
屚
屲
屴
岻
峛
峝
崵
嵺
嶫
嶬
巏
巜
巠
帄
帊
弎
弸
徛
忟
忼
怳
恦
悤
悩
惸
扤
抅
抆
抇
抝
拫
拵
拹
挒
挰
捔
捼
掯
揦
搊
搒
搰
敺
斳
斴
旞
晘
晼
暏
暺
曣
杅
杮
枃
柆
栧
桹
梹
棯
楜
楟
榝
榞
榯
樀
樔
橵
檿
欀
歘
沯
洝
浧
浫
涖
涬
渜
湨
溚
滭
漺
潶
濦
瀡
瀫
瀵
瀶
灨
烌
烐
烓
焍
熝
熣
熼
燀
燰
爁
爗
牿
犺
狋
狫
狺
畂
畒
畱
疁
疕
疰
痀
痌
癦
癹
皀
睌
睎
睰
睸
瞵
矅
矲
硌
硘
碜
磇
礠
礩
秔
稒
稡
稺
穈
穧
窊
笀
箂
箖
篊
篴
簔
簙
簮
簺
籺
粂
粨
紩
綼
繗
罏
罠
罻
羇
羬
翏
翖
翧
耉
肕
肦
胐
脧
臷
臽
芄
芇
苩
苪
菢
菿
萅
萫
葄
蒝
蓏
蔄
藊
藘
蘶
虼
蚘
蛑
蛥
螓
螜
蟉
蠒
蠘
蠧
衟
袟
裭
襳
覅
覑
諓
謍
譠
譿
讘
谝
豀
豰
貛
贒
趫
跴
踈
蹁
蹅
蹏
蹐
躐
躰
躱
躼
軎
軰
輙
辤
辳
迕
邟
鄏
鄛
鄨
醭
鈚
鈢
銤
錪
鍧
鎕
鏣
鐚
鐭
鐾
闚
陃
陭
隑
雂
雰
霋
霚
霿
靃
靸
鞉
鞒
鞔
鞜
鞯
韑
韗
韤
頪
颩
飖
餲
饀
馌
馝
馞
駬
骻
鬵
魆
魞
鮴
鰅
鱬
鱽
鶱
鶵
鸁
鸃
鸐
麌
鼫
鼽
齄
鿠
Ꙡ
Ꙧ
Ꙩ
Ꙫ
Ꙭ
ꙮ
Ꚁ
Ꚃ
Ꚅ
Ꚉ
Ꚑ
꜇
격
겸
괜
귓
급
께
꼬
낸
냥
뇌
덜
돼
둑
둔
듣
똥
렁
례
링
멀
멋
밑
뱅
볼
뷔
빅
빌
셋
숨
앞
율
질
징
째
쩌
챈
척
취
캔
컬
콜
킴
틀
팅
펀
폭
푱
푸
핀
핫
헬
흉
흐

ﬁ
﹁
﹂
ﻪ
ｪ
ｬ
ﾒ
￮
𐎠
💩
😂
😄
𠀤
𠁁
𠄩
𠲍
𠵇
𡐓
𡩡
𡫯
𡿨
𢢼
𣁽
𣉿
𣏴
𣒌
𣒱
𣕃
𣴛
𤠣
𤥽
𤬪
𥗽
𥡴
𦐣
𦒎
𧃲
𧑒
𧷨
𨄫
𨍭
𨨣
𨰾
𩙥
𩣡
𩶆
𩹽
𩾀
𪤗
𫋇
𫍙
𫍚
𫍡
𫎨
𫓥
𫔎
𫗴
𫚓
𫜁
𫟻


Ċ
Ĥ
Ļ
Ņ
Ŗ
Ŝ
Ŧ
Ŵ
Ɓ
Ƃ
Ƅ
Ƈ
Ɖ
Ɗ
Ƌ
Ɠ
Ƙ
Ɯ
Ɲ
Ɵ
Ƣ
Ƥ
Ʀ
Ʃ
Ƭ
Ʈ
Ʊ
Ƴ
Ƹ
Ƽ
ǜ
Ǥ
Ǩ
Ǯ
ȝ
Ȟ
Ƞ
Ȣ
Ȧ
ȷ
Ƀ
Ʌ
ɢ
ɩ
ɭ
ɶ
ɷ
ɺ
ɻ
ʖ
ʘ
ʟ
ʡ
ʢ
ˡ
Ϳ
Ί
ϒ
Ϛ
ϝ
Ϡ
Ϸ
Ѐ
ѡ
Ѥ
ѥ
ѧ
Ѷ
Ѹ
Ҋ
Ҍ
Ҕ
җ
Ҝ
Ҟ
Ҥ
ҥ
Ҩ
Ҭ
Ҷ
ҷ
Ҹ
Ҿ
Ӊ
Ӌ
Ӎ
ӓ
Ӛ
Ӣ
ӥ
Ӫ
Ӯ
Ӷ
Ӹ
ӹ
ӻ
ԁ
ԃ
ԅ
ԇ
ԉ
ԋ
ԍ
ԏ
ԟ
Ղ
Պ
Ջ
Ռ
Ր
Ց
Օ
զ
է
ը
պ
ջ
օ
և
١
٨
ٰ
ټ
ڕ
ګ
ڵ
۲
ހ
ޝ
ঃ
এ
ঠ
ਅ
ਵ
ੂ
ੜ
ੱ
ં
ગ
મ
શ
ବ
ା
୍
ஆ
ஞ
ః
ూ
ై
ో
ಠ
ೀ
ം
ത
ല
ള
സ
ග
ජ
ශ
ෂ
ේ
ฅ
ฎ
ຄ
ໍ
ཱ
ྗ
ྨ
ထ
ჯ
ᄒ
ህ
ብ
ታ
ነ
ወ
ው
ዮ
ጀ
ጊ
ᐱ
ᓂ
ᓄ
ᓇ
ᓐ
ᓱ
ᕿ
ឃ
ឋ
ធ
ឯ
ᠳ
ᠷ
ᥬ
ᦱ
ᦲ
ᦳ
᧑
ᨄ
ᨈ
ᨑ
ᨙ
ᨚ
Ḁ
Ḃ
Ḋ
Ḏ
Ḑ
Ḟ
Ḷ
Ḿ
ḿ
Ṇ
Ṗ
ṗ
Ẁ
Ẃ
Ẅ
Ẋ
Ẑ
Ả
Ấ
Ẹ
Ị
ỡ
Ụ
Ỳ
ỻ
ἠ
ὅ
ὔ
ὠ
Ὶ
 
‽
₃
₪
₫
₺
₽
℘
℞
⅕
⅞
∎
≃
≆
⊇
⊢
⋉
⋊
⎯
⑰
⒐
⒓
Ⓜ
┬
┼
╴
☊
☍
☞
♁
♊
♒
✗
❨
❩
➡
⧸
Ɽ
Ɑ
ⲉ
ⴳ
ⴷ
ⵎ
ⵙ
ⵛ
ⵜ
⺕
⼒
⼗
⽉
⽣
⽽
⾏
⾦
〆
〤
〵
ゟ
ヿ
ㄮ
ㆰ
ㆷ
㑀
㗼
㙩
㙱
㝡
㟁
㟋
㟐
㟨
㟲
㟶
㟽
㠖
㡳
㤚
㥅
㦂
㦕
㩗
㫋
㫬
㮁
㯋
㯫
㰒
㳕
㴩
㵅
㶍
㶏
㸚
㺬
䂓
䅩
䌽
䎗
䑸
䙌
䙓
䛁
䢺
䤰
䥫
䧿
䨺
䮖
䳒
䳲
䵚
丅
乆
乹
乽
亸
伭
伱
佁
佪
佲
佹
侇
侌
侓
侚
倸
偘
傠
傱
僐
儫
兡
兿
冸
凞
刱
剺
匃
匊
匟
厪
厾
吤
呬
呯
咡
哿
唦
啋
啚
喢
喴
嗛
噰
嚜
嚡
囏
囙
圫
垺
埛
埳
堘
堭
墯
壔
壾
夅
奅
姌
姙
娭
娯
嫀
嫥
嬁
孠
孴
尌
岦
岰
峍
嵃
嵑
嵲
嶀
嶆
嶒
嶟
嶻
巓
帟
幑
徯
恉
悙
惙
慂
慙
憟
懬
扲
扽
抮
抯
抳
挶
挷
捄
捥
捯
掁
掱
揈
揳
搉
搿
摌
摴
撗
擆
攑
攡
攮
攰
攲
敟
斮
昋
昷
晀
晐
暓
暚
暳
曒
曵
朙
朡
朣
栍
桒
棃
棈
棬
椈
椉
椫
楈
槷
樍
橉
橑
橰
檇
檋
欗
欶
歗
歨
歬
殟
毉
毹
沲
沷
泲
洅
洚
浱
涚
涥
淢
淽
渏
湗
湢
湦
漟
潝
潡
潬
澞
澟
濓
瀁
灅
灥
炥
炧
炶
烍
焵
熑
熽
爫
爼
牪
犲
犳
犵
狅
狇
狟
猐
猳
玤
珢
琟
琸
瑉
甒
畖
疉
疭
疿
痁
瘆
癋
癍
癪
皭
睄
睔
睱
瞏
瞱
瞹
硠
碦
磄
礞
礨
秡
稂
穽
窫
竫
竴
笘
箄
箊
箘
箟
篈
簜
簝
簩
籞
籨
籹
糇
紻
紽
緎
緵
縀
繍
罇
罶
羃
羍
羙
羭
耎
耞
耩
耰
聮
聸
肎
胊
脃
脵
腄
腶
膋
膫
膸
臖
臵
艔
芀
芆
苰
茻
菆
菚
萓
萚
葓
葨
蒀
蒁
蓃
蔾
蕂
藙
蘽
虭
虷
蚭
蚼
蚿
蛵
蜅
蜯
蝚
蝳
蟺
蟼
蠏
衉
衤
袇
袙
袚
袡
袵
袼
裃
裪
裵
褅
褝
褷
襚
覌
覴
觍
觻
訬
詃
詅
詏
譢
譳
豽
賎
趉
趌
趍
趐
跐
跰
踡
躴
軆
軮
輚
轁
迀
迌
逥
郔
郘
郠
鄪
酁
酡
酧
醄
醕
醤
醧
醾
釼
鈫
鉓
鉧
鉩
銞
銢
鋀
鋞
鋻
鍂
鏄
鏧
鏪
鐖
鑐
閖
阘
陑
雃
雗
雺
霝
靔
鞊
韔
韘
韱
顉
顜
顠
飃
飤
餂
餠
饡
馣
馰
騐
驆
驘
驣
骔
骦
骱
骽
骾
髈
髣
髤
鬌
鬏
鬒
鬿
魗
魬
魶
鮧
鱻
鳤
鳦
鳰
鴊
鴓
鴠
鴡
鵀
鶑
鹒
麖
麛
麰
鼏
龀
龖
鿍
ꓵ
ꓽ
Ꙇ
Ꙏ
Ꙗ
Ꙟ
ꙣ
ꙥ
Ꚋ
ꚍ
꜃
꜅
ꜣ
ꠣ
ꦺ
ꨌ
갈
갓
겁
괴
궐
깡
꼼
꾸
끗
낀
녹
놀
딱
딸
땐
땡
떨
뜨
랄
랙
랭
렇
렸
론
롤
룹
릇
릭
맙
맨
멜
뷰
빔
빵
뿌
셀
셔
쉬
압
염
엽
왠
읒
잇
젤
져
죄
죠
즘
짱
쪽
착
축
켄
쿠
퀸
탁
탈
탐
텍
팀
팝
펠
퓨
핑
햇
험
홀
휴
흔
힙





塚
ﬂ
ﬃ
︔
﹢
ﺍ
ﺣ
ﺭ
ﺮ
ﻣ
ﻮ
ｭ
ｳ
ｵ
ｹ
ｿ
ﾎ
ﾚ
𐎼
𐰰
𐰼
𐱅
𓆰
𝛿
🇹
🇼
😛
𠃋
𠄌
𠕇
𠦝
𡔈
𡕀
𡣗
𡨧
𡰪
𡹮
𡺭
𢀿
𢈻
𢋡
𢭀
𢶏
𣍰
𣔌
𣬠
𣶏
𣶬
𤆵
𤇥
𤞃
𤟤
𥇦
𥌓
𥗝
𥜃
𥡷
𦈎
𦈛
𦐿
𦑘
𦖛
𦥑
𧉚
𧎥
𧏛
𧶠
𨢇
𨧆
𨱍
𨳊
𨻻
𩃙
𩇐
𩨈
𩹄
𩽼
𪕨
𪫺
𫄛
𫇛
𫋹
𫍣
𫍧
𫖇
𫖔
𫖰
𫗪
𫗰
𫘣
𫘪
𫚖
𫟶
𬭸

ĺ
ŀ
ŧ
ŵ
ƚ
ƨ
ƿ
Ǒ
Ǔ
ǚ
ǭ
ǽ
ȁ
ȃ
ȋ
ɂ
ɝ
ɼ
ʄ
ʆ
ʓ
ʗ
ʚ
ʛ
ʞ
ʠ
ʩ
ʪ
ʫ
ˁ
˪
̟
̰
̼
͆
͈
͗
ͳ
Ή
Ύ
ΰ
ϋ
ϐ
ϙ
Ѝ
ѐ
ќ
ѯ
ѱ
ѳ
ѷ
ѻ
ѿ
ҁ
ҏ
ҕ
ҭ
ҵ
ҹ
ҽ
ӆ
ӑ
ӝ
ӟ
ӡ
ӵ
ӽ
ԕ
ԗ
ԛ
ԝ
ԡ
ԣ
ԥ
ԩ
ԫ
ԭ
ԯ
Ի
Ծ
Շ
Տ
Փ
Ֆ
ժ
ձ
ֆ
֚
֬
ֳ
؟
ڊ
ڌ
ڬ
۰
۴
۵
۶
۷
۸
ݢ
ގ
ޔ
ޫ
ऋ
ऑ
ओ
ॉ
७
ৃ
ਂ
ਖ
ਚ
ਟ
ਡ
ક
ટ
ત
પ
વ
હ
ଗ
ନ
ର
ଵ
େ
ஈ
உ
ஐ
ఁ
ఆ
ఎ
ష
ౄ
ొ
ౌ
ಇ
ಟ
ಥ
ಧ
ಭ
ೋ
ೌ
ഇ
ങ
ഡ
വ
ു
ට
ๆ
ຂ
ປ
ຟ
ຳ
ແ
ໄ
ཧ
ཾ
ཿ
ྀ
ྃ
ྔ
ဂ
ဘ
ဟ
ဲ
ဳ
၉
ၿ
ႈ
ჟ
ღ
ყ
ᆷ
ለ
መ
ሞ
ሪ
ሰ
ሳ
በ
ቦ
ኢ
ኤ
እ
ክ
ዕ
ዲ
ዳ
ዶ
ገ
ጋ
ጵ
ፍ
Ꭿ
ᐏ
ᐢ
ᐣ
ᑕ
ᑖ
ᒥ
ᕐ
ᕙ
ᗅ
ᚼ
ᛃ
ᛒ
ᛜ
ថ
ផ
ៅ
័
ᠥ
ᠦ
ᠪ
ᠬ
ᠯ
ᠰ
ᠶ
ᡠ
ᥑ
ᥒ
ᥨ
ᥳ
ᦂ
ᦴ
ᦵ
ᦹ
ᧇ
ᴅ
ᵋ
ᵛ
ᵻ
ᶇ
ᶕ
ḃ
ḅ
ḋ
ḓ
ḟ
Ḣ
ḩ
ḯ
Ḵ
ḹ
Ṅ
ṝ
ṫ
Ṯ
Ṽ
ṽ
ẑ
ẘ
ẙ
Ẩ
ẵ
Ệ
Ờ
Ở
Ỡ
Ợ
Ừ
Ử
Ữ
Ự
Ỽ
Ἅ
Ἔ
Ἕ
ἥ
ἦ
ἵ
Ὁ
Ὄ
ὡ
ὲ
ὼ
ᾍ
ᾴ
᾿
ῇ
ῑ
ῳ
‛
‣
⁰
⁶
⁸
₦
₨
₱
₴
⃝
ℶ
Ⅻ
Ⅼ
Ⅿ
ↀ
ↄ
⇐
∊
∋
≳
⊊
⊖
⊞
⌉
⎕
⑯
⑺
⑻
⑼
⑽
⒑
⒔
⒙
Ⓓ
Ⓕ
┐
◢
◤
☓
☧
☩
☰
☽
♅
♇
♌
♍
♏
♑
♓
♨
♩
⚠
⚹
⛤
✘
❀
❌
❷
❸
➔
⟪
⟫
⧼
⩾
ⱥ
Ⱨ
Ⲁ
ⲏ
ⲗ
Ⲡ
ⲥ
ⵊ
ⵍ
ⵟ
⺥
⺸
⻄
⼊
⼹
⼿
⽀
⽠
⽰
⾰
⾵
⾹
⾼
⿴
⿹
〟
〳
㆖
ㆠ
ㆣ
ㆩ
ㆳ
㈜
㈱
㊣
㐽
㑺
㒒
㓗
㔾
㕑
㕔
㘣
㙊
㙡
㙦
㚇
㚕
㝎
㞘
㞢
㟧
㠉
㠐
㤅
㦤
㦪
㦯
㧰
㧾
㨿
㩧
㩼
㪚
㪨
㪲
㫇
㬂
㭤
㭲
㮔
㳄
㳍
㳥
㵎
㵢
㶱
㶿
㷫
㸙
㸯
㺔
㻂
㻱
㼁
㿭
䀏
䀚
䀻
䁋
䁔
䅲
䆁
䇄
䉀
䉤
䊹
䋲
䎃
䏘
䏻
䏿
䒑
䒢
䒩
䒶
䓣
䓯
䔧
䖡
䖢
䖳
䘮
䙉
䜌
䞀
䢅
䤡
䤸
䥛
䥽
䦕
䧇
䧟
䧳
䨓
䨱
䨲
䭕
䮀
䯼
䰟
䲝
䲞
䴚
䵬
丱
丷
乁
乇
亖
仌
伂
伻
佊
佡
俇
俙
俜
俹
偋
偫
傝
傺
僢
僶
僼
儃
儤
儴
儶
兙
兞
兾
冎
冐
冞
冾
凅
凩
凾
剠
剢
剸
劎
劘
劙
勀
勄
匤
卆
卛
厡
叒
叕
叜
叺
吅
吇
呄
呟
呶
咈
咉
咊
咜
哣
哳
唡
唥
唼
啩
喭
嗂
嗍
嗞
嗵
嘒
嘕
嘨
嘬
噃
噖
噣
噭
嚄
嚯
嚸
嚾
囶
圂
圠
圢
圤
坄
坒
坙
坱
坿
埦
埪
堁
堋
堷
塛
塥
塮
墚
墛
壉
壏
夆
夋
夐
夣
奌
妀
妚
妛
妢
娪
婏
媏
媢
媤
媱
嫐
嫑
嬑
嬫
孊
孨
寉
尗
尥
屝
屳
屽
岒
岟
岮
岶
峐
峮
峸
峿
崼
嶃
嶕
巭
巶
帣
帤
幒
幰
庢
庪
庬
廘
廹
弆
弜
弝
彁
徏
徣
徥
忩
忷
怊
怓
怚
怹
恴
悢
惵
惷
惿
愊
愺
慅
慉
慛
慠
慴
憇
憗
戭
戹
扐
扢
抌
抲
抴
拀
拲
挓
挜
挦
捵
揇
揟
揫
揬
搌
搤
搳
摉
摡
摣
摬
撍
撱
擪
擵
攅
攉
攺
敒
敤
敧
敱
斻
旑
旙
昅
昈
晻
曚
朆
朖
朤
朲
朳
朷
朾
杇
杔
杺
枆
枊
枼
栫
栰
桖
桚
桞
桼
梇
棔
棢
棦
棳
棿
椊
椱
椸
楰
榬
榾
槈
樖
樚
樬
橾
檃
檕
檛
檺
檼
櫉
櫊
櫌
櫡
櫵
櫿
欎
歫
歺
殀
殱
殹
毑
毴
毵
毺
氒
氜
氥
汌
汒
泙
泭
洘
洦
洰
浕
浼
涒
涱
涺
淂
淈
淊
淴
渻
湁
湏
湙
湩
溤
滒
滫
滱
滳
滺
漻
潗
潠
潵
濈
濎
濨
濴
瀈
瀊
瀔
灐
灠
灬
灱
炡
炵
烀
烉
烎
焔
焫
焸
焺
煄
煡
煺
熧
熻
燇
燋
燍
燖
燘
燣
燱
牅
牜
犋
犮
犿
狉
狥
猂
猓
猨
獞
獢
獽
獿
玐
玽
珋
珛
珳
珶
琂
琙
瑡
璅
璌
璏
璤
璱
瓪
甏
畓
畞
畨
疄
疌
痎
痬
瘊
瘚
瘛
盠
盭
盷
眗
眧
眪
眽
睃
睘
瞂
瞆
瞨
砎
硑
硞
硶
碔
碬
碯
磢
礀
礇
礕
礚
礭
礶
祍
祑
禢
禭
秊
秐
秞
秪
秳
秼
稄
稧
穾
窞
窾
竾
笅
笐
筘
筺
箽
箾
箿
篏
篶
篹
簁
簉
簊
籈
籊
籒
粆
粊
粺
粻
糓
糵
紷
絏
絯
絸
絻
絽
綶
緌
緭
緾
縅
縤
繑
纃
纎
缼
罥
翨
翴
耪
耵
耹
耾
聝
肶
胏
胩
胻
腂
腃
腟
膆
膴
臇
臛
舤
舮
舴
艍
艓
艴
艵
芔
芢
芧
苶
茋
茦
茮
莏
菎
萀
葃
葘
葹
蒒
蒩
蒪
蓗
蓫
蓱
蓷
蔂
蔃
蔇
蔈
蔏
蔠
蕫
薉
薋
薚
薝
藇
藞
藾
蘤
蘥
虂
虰
蚑
蛣
蛨
蜎
蜦
蜫
蝃
螁
螝
螥
螾
蟅
蟙
蟝
蟞
蟢
蟸
蠩
蠪
蠮
衋
衘
袌
袑
袘
袯
裶
褄
褉
褢
褹
襛
襡
覕
覗
覵
觃
觙
訉
詨
誧
謞
謮
謲
谹
谾
豓
豖
豿
貃
賖
賩
賮
贁
趜
趞
跍
跢
踁
踕
踠
踳
蹧
蹪
躆
躙
躧
躹
軁
軞
軱
輎
迒
迖
迼
逩
邅
郋
郱
郲
郹
鄐
鄥
鄦
鄼
酘
酛
醆
醊
醓
醨
醩
醰
醼
釽
鈩
鉇
鉫
鉰
鉼
銝
鋊
鋑
錋
鏕
鏙
鏠
鏶
鐀
鐅
鐻
鑋
鑖
铘
锪
镙
镸
镾
閠
閺
闉
阤
阸
陗
陧
陹
隖
隡
隺
雔
雸
霟
霡
靐
靮
靷
靿
鞓
韎
韐
韣
頚
頬
頯
顨
颪
颬
飊
飐
飗
飜
飰
餙
餹
饂
饙
饳
馂
馉
馿
駴
騞
骳
骿
髥
髩
髴
鬁
鬂
鬅
鬇
鮢
鮾
鲰
鳘
鳫
鵕
鵭
鶂
鶤
鶨
鶮
鷧
鸎
鸓
鸧
鸼
鹝
麅
麎
麽
黪
黭
黵
鼊
鼖
鼟
鼣
鼭
龆
ꁈ
ꃅ
ꆃ
ꆈ
ꈎ
ꋍ
ꏃ
ꏦ
ꓫ
ꓲ
ꓳ
ꓴ
ꙉ
ꙗ
ꙡ
ꙧ
ꙩ
ꙫ
ꙭ
ꚁ
ꚃ
ꚅ
ꚉ
ꚋ
ꚑ
ꠐ
ꠤ
ꦂ
ꦮ
ꦴ
ꦶ
겐
곶
궤
귿
꼭
꼴
꽉
끈
끌
났
낮
냉
놓
눔
능
닝
답
덤
델
뎃
뎡
돋
둡
듀
득
딪
땅
떠
떼
뛰
랍
랐
랩
럴
럿
렐
렛
롱
룩
륜
률
릴
많
맘
몬
뭘
므
믹
믿
받
붉
빨
뺏
뻐
뻔
쀼
솔
솜
쇠
숲
싱
썸
쎈
쏘
쏟
쓸
얌
엇
엣
왔
윽
읃
읏
읗
잉
잔
젓
좀
쥔
즌
짐
짖
짜
짬
쩜
챙
첩
측
칙
칭
칸
켜
콩
큐
큼
킨
킹
퇴
틴
틸
팽
폰
폴
풀
품
픔
혈
혐
획
흠
흰
힛









ﬀ
︴
︺
︿
﹃
﹄
ﺎ
ﺐ
ﺑ
ﺝ
ﺩ
ﻠ
ﻧ
ﻭ
ﻴ
ｈ
ｊ
ｧ
ｫ
ｾ
ﾁ
ﾅ
ﾑ
ﾜ
𐌉
𐎺
𐩣
𐰛
𐰜
𓂋
𓅓
𓏏
𝜋
🇰
🇵
🌟
🌸
🐴
👧
👨
👩
📉
𠀑
𠃊
𠃍
𠃵
𠅨
𠉀
𠊚
𠗟
𠫓
𠯐
𠯠
𠲎
𠴟
𠺕
𠺖
𠻠
𠼇
𡁻
𡋱
𡎴
𡗦
𡞱
𡦂
𡨸
𡩋
𡩜
𡮐
𡳅
𢄙
𢓨
𢕟
𢖍
𢘆
𢘿
𢫬
𢶍
𢷋
𣁦
𣈂
𣊫
𣐅
𣗖
𣘁
𣚚
𣛧
𣫏
𣬌
𣬶
𣲤
𣺼
𣾢
𤆢
𤇄
𤇼
𤋮
𤞽
𤣰
𤤁
𤤺
𤥒
𤥖
𤩝
𤩱
𤩲
𤩹
𤪌
𤶊
𤻊
𥅴
𥍉
𥒥
𥘼
𥴊
𥹆
𥿝
𦀰
𦁄
𦍌
𦠿
𦩍
𦬨
𧊲
𧌇
𧖣
𧙗
𧦦
𧫷
𧶽
𧸩
𨀁
𨏩
𨑨
𨟠
𨠣
𨨗
𨬎
𩛿
𩧪
𩧲
𩨄
𩶤
𩺬
𩼣
𪊨
𪚥
𪠽
𪷽
𪽈
𪾣
𫂖
𫄤
𫄥
𫄳
𫈵
𫉁
𫍤
𫍬
𫐊
𫑷
𫔇
𫔈
𫖶
𫗣
𫚜
𫛝
𫛡
𫛸
𫠁
𫠒
𬇙
𬭩
𬱟
𬴊
𬸚
𬸦
𬺈




ƀ
ƃ
ƅ
ƈ
ƌ
ƍ
ƙ
ƞ
ƥ
ƪ
ƫ
ƭ
ƹ
ƺ
ƻ
ƽ
ƾ
Ǖ
ǖ
Ǘ
Ǚ
Ǜ
Ǡ
ǡ
Ǣ
ǥ
ǩ
Ǭ
ǯ
ǻ
Ǽ
Ǿ
ǿ
Ȁ
Ȃ
Ȅ
ȅ
Ȇ
ȇ
Ȉ
ȉ
Ȋ
Ȍ
ȍ
Ȏ
ȏ
Ȑ
ȑ
Ȓ
ȓ
Ȕ
ȕ
Ȗ
ȗ
ȡ
ȣ
Ȥ
ȧ
Ȩ
ȩ
Ȫ
ȫ
Ȭ
ȭ
Ȯ
ȯ
Ȱ
ȱ
Ȳ
ȴ
ȸ
ȹ
Ȼ
ȼ
Ƚ
Ⱦ
ȿ
ɀ
Ɂ
Ɇ
ɇ
ɉ
Ɋ
ɋ
Ɍ
ɍ
Ɏ
ɏ
ɞ
ʬ
ʭ
ʶ
ʺ
ˎ
˜
˝
ˢ
̐
̘
̨
̬
̴
̽
͜
͞
ͱ
͵
Ͷ
ͷ
ϛ
Ϟ
ϟ
ϡ
Ϣ
ϣ
ϩ
ϯ
ϰ
ϳ
ϸ
ѝ
Ѧ
Ѫ
ѫ
ѹ
҂
҃
ҋ
ҍ
ҝ
ҩ
ҿ
ӂ
ӊ
ӌ
ӎ
ӗ
ӛ
ӫ
ӷ
Է
Ք
փ
֏
֙
֜
֪
֫
ֽ
ֿ
׀
װ
ױ
ײ
ؾ
ٍ
ٔ
٢
٤
٩
٫
ٵ
ٸ
ٺ
ڄ
څ
ڏ
ږ
ڙ
ښ
ڻ
ڼ
ۂ
ے
۩
ܨ
ވ
ފ
ޏ
ޕ
ޖ
ޙ
ޭ
ޱ
ऊ
झ
ऽ
ॆ
ॐ
ॡ
१
५
॰
ঝ
ৌ
ৎ
১
৬
৭
ਃ
ਆ
ਉ
ਝ
ਠ
ਥ
ਭ
ੈ
ੲ
ੳ
ੴ
ઁ
અ
દ
ધ
બ
ભ
લ
ૂ
ૃ
ો
ଁ
ଂ
ଓ
ଙ
ଡ
ଭ
ଲ
ସ
଼
ି
ୁ
ஊ
எ
ஏ
ஓ
ஷ
ஹ
ఇ
ఐ
ఔ
చ
ధ
భ
శ
ಅ
ಖ
ಘ
ಙ
ಛ
ಝ
ಞ
ಢ
ೃ
೧
೨
೩
೪
೫
೬
೭
೮
೯
ആ
ഓ
ണ
ദ
ഫ
ബ
ശ
ഹ
ൂ
െ
ඉ
එ
ඓ
ඔ
ඛ
ච
ඨ
ණ
ථ
ධ
භ
ෙ
ො
ෝ
ฏ
ฺ
ํ
๚
ຖ
ຜ
ຼ
༄
༅
ཝ
ཽ
ྕ
ྙ
ྶ
ဇ
ယ
ဦ
ဧ
ဵ
၆
ၶ
ၼ
ႀ
ႃ
ႆ
ႉ
႐
႔
ჩ
ᄂ
ᄋ
ᄽ
ᄿ
ᅎ
ᅏ
ᅐ
ᅑ
ᅔ
ᅕ
ᆸ
ሀ
ሄ
ሊ
ላ
ሐ
ሓ
ሚ
ማ
ሜ
ም
ረ
ሬ
ሲ
ሸ
ቃ
ቅ
ተ
ቴ
ች
ኖ
ኛ
ከ
ዋ
ዎ
ዘ
ዬ
ይ
ዴ
ድ
ጥ
ጨ
ፀ
ፋ
ፕ
Ꭹ
Ꮃ
Ꮄ
Ꮕ
Ꮜ
Ꮳ
Ꮷ
ᐄ
ᐋ
ᐍ
ᐎ
ᐑ
ᐤ
ᐦ
ᐧ
ᐯ
ᐸ
ᑑ
ᑮ
ᒋ
ᒡ
ᒧ
ᒪ
ᓀ
ᓈ
ᓕ
ᓪ
ᓯ
ᓴ
ᔅ
ᔑ
ᔪ
ᔭ
ᕆ
ᖃ
ᖓ
ᗷ
ᗺ
ᚲ
ᚷ
ᚹ
᜵
᜶
ᝃ
ᝒ
ឆ
ឧ
ើ
ឿ
៍
៛
᠌
᠎
ᠤ
ᠩ
ᠲ
ᡍ
ᡝ
ᡞ
ᡣ
ᡥ
ᡩ
ᥘ
ᥫ
ᥲ
ᥴ
ᦄ
ᦆ
ᦎ
ᦒ
ᦓ
ᦔ
ᦗ
ᦤ
ᦥ
ᦨ
ᦪ
ᦫ
ᦷ
ᧁ
ᧃ
ᧄ
ᧈ
᧒
᧚
᧞
᧟
ᨁ
ᨅ
ᨆ
ᨓ
ᨔ
ᨘ
᳞
ᴁ
ᴂ
ᴃ
ᴄ
ᴆ
ᴈ
ᴉ
ᴊ
ᴋ
ᴌ
ᴍ
ᴔ
ᴗ
ᴘ
ᴙ
ᴚ
ᴛ
ᴜ
ᴝ
ᴞ
ᴟ
ᵫ
ᵬ
ᵭ
ᵮ
ᵯ
ᵰ
ᵱ
ᵲ
ᵳ
ᵴ
ᵵ
ᵶ
ᵷ
ᵹ
ᵺ
ᵼ
ᵽ
ᵾ
ᵿ
ᶀ
ᶂ
ᶃ
ᶄ
ᶅ
ᶆ
ᶈ
ᶉ
ᶊ
ᶋ
ᶌ
ᶍ
ᶎ
ᶏ
ᶐ
ᶑ
ᶒ
ᶓ
ᶔ
ᶖ
ᶘ
ᶙ
ᶚ
ᶦ
ᶧ
ᶫ
ᶰ
ᶸ
ᷛ
ᷞ
ᷟ
ᷡ
ᷢ
ḁ
Ḅ
Ḇ
Ḉ
ḉ
ḑ
Ḓ
Ḕ
ḕ
Ḗ
Ḙ
ḙ
Ḛ
ḛ
Ḝ
ḝ
Ḡ
ḣ
Ḧ
ḧ
Ḭ
ḭ
Ḯ
Ḹ
Ḻ
Ḽ
ḽ
Ṃ
Ṉ
Ṋ
ṋ
Ṍ
ṍ
Ṏ
ṏ
Ṑ
ṑ
Ṓ
Ṕ
ṕ
Ṙ
ṙ
Ṛ
Ṝ
Ṟ
Ṥ
ṥ
Ṧ
ṧ
Ṩ
ṩ
Ṱ
ṱ
Ṵ
ṵ
Ṷ
ṷ
Ṹ
ṹ
Ṻ
ṻ
Ṿ
ṿ
ẁ
ẃ
ẅ
Ẇ
ẇ
Ẉ
ẉ
ẋ
Ẍ
ẍ
Ẏ
ẏ
Ẕ
ẕ
ẚ
ẛ
Ạ
Ầ
Ẫ
Ậ
Ắ
Ằ
Ẵ
Ặ
Ẻ
Ế
Ề
Ể
Ễ
Ỉ
Ỏ
Ố
Ồ
Ổ
Ỗ
Ộ
Ỵ
Ỷ
Ỻ
ἃ
Ἂ
Ἆ
ἕ
ἢ
ἤ
ἧ
Ἥ
Ὂ
Ὅ
ὗ
Ὕ
ὤ
Ὡ
Ὦ
ᾅ
ᾰ
ᾱ
ᾳ
᾽
ῤ
ῷ
 
‚
‟
 
‴
‼
‾
⁋
⁓
⁡
⁬
⁼
₀
₇
₠
₧
₯
₰
ℚ
ℛ
℠
℩
ⅎ
⅝
Ↄ
↖
↪
⇧
⇨
⇪
∁
∓
⊄
⊔
⊩
⊲
⋆
⋈
⌂
⌇
⌒
⌥
⎓
␆
␕
␚
␡
␣
⑱
⑲
⑳
⒁
⒂
⒃
⒕
⒖
⒗
⒘
⒤
Ⓡ
Ⓥ
┛
╕
╞
╡
╥
╪
╭
╮
╯
╰
▃
▄
▉
◄
◘
◙
◣
◥
◧
◩
☃
☋
☠
☣
☤
☨
☪
☭
☲
☺
☿
♆
♉
♋
♐
♔
♲
♿
⚊
⚋
⚜
⚪
⛎
✡
✩
✰
❡
❮
❯
❰
❱
❶
❹
➣
⟕
⟖
⟗
⠡
⠤
⦵
⨾
⩽
⬆
⬕
Ⰹ
Ⱑ
Ⱛ
ⱋ
ⱌ
ⱛ
Ⱡ
ⱡ
Ɫ
Ᵽ
ⱦ
Ⱪ
Ⱬ
ⱬ
Ɐ
ⱴ
Ⱶ
ⱶ
ⱷ
ⲋ
Ⲕ
ⲕ
Ⲣ
ⲫ
Ⲭ
ⲭ
ⴱ
ⴼ
ⴽ
ⵀ
ⵣ
⺀
⺄
⺔
⺪
⺮
⺿
⻏
⻝
⻱
⼁
⼂
⼃
⼄
⼅
⼆
⼍
⼎
⼏
⼐
⼜
⼥
⼦
⼩
⼲
⼼
⽤
⽬
⽼
⾄
⾘
⾢
⾥
⾨
⾮
⾷
〫
〬
〰
〱
〲
〴
〽
ゎ
ゔ
ヮ
ヾ
㄂
ㄯ
ㄳ
ㄼ
ㅭ
ㆮ
ㆯ
㇀
㇋
㇏
㇙
ㇷ
㉑
㉒
㊎
㊑
㍿
㎑
㎛
㎦
㎧
㎭
㎮
㏉
㏍
㐂
㐄
㐉
㐨
㐩
㐲
㐵
㐺
㑇
㑋
㑔
㑷
㒄
㒚
㒝
㒭
㒰
㒷
㒹
㓉
㓕
㓜
㓟
㓤
㓼
㓾
㔆
㔉
㔬
㕊
㕕
㕛
㕫
㕰
㕶
㕹
㖫
㖿
㗑
㗦
㘧
㙂
㙍
㙎
㙏
㙓
㙟
㙫
㙲
㚁
㚒
㚘
㚡
㚣
㚬
㚼
㛃
㛄
㛅
㛐
㛑
㛠
㛧
㜑
㜫
㝇
㝷
㞦
㞺
㟆
㟊
㟍
㟥
㠄
㠗
㠜
㠫
㠬
㠭
㡠
㡽
㢆
㢶
㣈
㣉
㣲
㤀
㤖
㤧
㦀
㦢
㦲
㦷
㧎
㧏
㧐
㧟
㧥
㧪
㧸
㧻
㧽
㨃
㨆
㨖
㨗
㨴
㩄
㩉
㩌
㩒
㩿
㪅
㪘
㪳
㫁
㫃
㫈
㫜
㫟
㫠
㫫
㫮
㫰
㬅
㬊
㬋
㬏
㬕
㬪
㬫
㬹
㬾
㭠
㮞
㮨
㮯
㮴
㮹
㯢
㯥
㯽
㰐
㰖
㱘
㱛
㲎
㲚
㲲
㲳
㳂
㳠
㴇
㴧
㴰
㵘
㵰
㵼
㶎
㶣
㶧
㶴
㶾
㷃
㷋
㷛
㷹
㸃
㸆
㸎
㸞
㸦
㸺
㹜
㹥
㹭
㺄
㺅
㺒
㺩
㺱
㺷
㻁
㻌
㻛
㻜
㻠
㻫
㼌
㼴
㽓
㽜
㽬
㽵
㽿
㾆
㾗
㾾
㿃
㿉
㿟
䀠
䀥
䀲
䁅
䁽
䂊
䂻
䄓
䄖
䅁
䅰
䅴
䆃
䆅
䆐
䆝
䆡
䆲
䇍
䇳
䈎
䈜
䉋
䉭
䊆
䌼
䌾
䍀
䍃
䍲
䎕
䎖
䎚
䎜
䎞
䏁
䏠
䏣
䏭
䐁
䐃
䐗
䑽
䒏
䒐
䒷
䓈
䓓
䓘
䓝
䓴
䓶
䔃
䔶
䔷
䕢
䕷
䕾
䖃
䖑
䖔
䖝
䖴
䖵
䗁
䗂
䗃
䗋
䗖
䗡
䗧
䗶
䘃
䘎
䘵
䙝
䚡
䚢
䚮
䛔
䛘
䜛
䜥
䜧
䜳
䝉
䝠
䝾
䞘
䟫
䟴
䠏
䠐
䠙
䠩
䡛
䢘
䢵
䢾
䣈
䣛
䤪
䤭
䥓
䥵
䥺
䦆
䦧
䦹
䧄
䧏
䧺
䨄
䨌
䨞
䨻
䩌
䩮
䪚
䪭
䪹
䪻
䫆
䬅
䬌
䭣
䮭
䯻
䰖
䰛
䰷
䰽
䱌
䱐
䱞
䱡
䲆
䲉
䲔
䲲
䳇
䳋
䳗
䳘
䵃
䵼
䶎
䶪
䷌
丆
丠
丳
乕
乢
乲
亯
亼
亾
仈
仒
仱
仾
伀
伅
伩
伳
伹
佄
佫
佸
侎
侐
侭
侲
侳
侻
侼
俈
俷
俻
倁
倄
倯
倳
倹
倽
倿
偐
偠
偢
偳
偼
傋
傓
傫
僝
僟
僪
僯
僲
僽
儌
儑
儖
儨
儬
儱
儳
兊
兓
兠
兣
兲
冘
冿
凎
凓
凕
凘
凷
刌
刞
刵
剆
剦
剭
劋
劐
劗
劤
劷
勂
勥
匲
匳
匴
匵
卪
厀
厇
厏
厱
厵
厸
厽
叀
叴
叾
吂
吘
吣
吪
吷
吺
呏
呡
呭
呰
咅
咮
咷
哃
哠
哴
哹
哻
唒
唖
唞
唣
啅
啎
啔
啘
啨
啽
喐
喛
喞
喤
喿
嗀
嗋
嗻
嘑
嘝
嘷
噆
噒
嚋
嚒
嚘
嚰
嚱
嚵
囄
囐
囖
囸
圁
圊
圝
圡
圦
圲
圶
坃
坆
坈
坋
坸
垪
垬
垷
垽
埊
埞
埣
埥
埲
堐
堛
堜
堬
堲
塐
塕
墄
墋
墤
墷
壍
壵
壷
夶
夿
奜
奷
奻
妟
妷
姀
姰
姱
姺
娔
娚
娬
婇
婌
婔
婜
婸
媂
媌
媎
媕
媥
媬
嫓
嫜
嫢
嫸
嬂
嬏
嬕
嬚
嬥
孅
孍
孒
寙
寪
尣
尩
屧
屪
岉
岓
岨
岪
峊
峕
峹
峺
崕
崜
崝
崡
崯
嵔
嵠
嵡
嵢
嵤
嵹
嵻
嶎
嶭
巬
巼
帉
帋
帒
帨
幁
幈
幐
幖
幜
幨
庂
庣
庮
庻
庽
廇
廗
廽
弤
弮
弿
彉
彨
彯
徝
徢
徦
忰
忺
怌
怐
怑
怗
怞
怟
怴
恓
恜
恟
恡
恱
悁
悋
悎
惀
惂
惄
惈
惏
惝
惢
愅
愇
愖
愗
愲
憏
憝
憞
憡
憭
懠
懩
懫
戓
戝
扅
扊
扚
扻
抾
拻
挄
挏
挧
挭
捈
捊
捖
捘
捝
捸
捾
捿
掅
掓
掔
掕
掫
掭
掹
揂
揕
揝
搘
搚
搟
搹
摙
摝
摥
摫
摱
撆
撉
撋
撎
撽
擏
擖
擙
擩
擳
擶
攗
攠
敁
敆
敡
敥
敨
敹
敿
斖
斦
斵
旈
旔
旜
旝
旹
晑
晵
晿
暒
暜
暵
暼
暿
曋
朁
朼
杋
杍
杒
杘
杝
杸
杽
枑
枺
枾
柅
柈
柌
柕
柖
柫
柭
柮
柹
栁
栆
栕
栠
栨
栭
栺
桇
桍
桗
桵
桸
梄
梌
梕
梚
梛
梜
梮
棑
棝
棤
椂
椻
楆
楖
楥
楴
楻
榁
榳
槒
槥
槾
樆
樈
樏
樭
橁
橃
橎
橕
橪
橽
檈
櫋
櫎
櫔
櫕
櫖
櫙
櫴
櫼
欁
欴
欿
歀
歠
歮
歰
殕
殠
毈
毚
毧
毨
毸
氉
氝
氞
氠
氱
汅
汍
汘
汮
汳
汵
汻
沊
沎
沝
沞
沰
沶
泶
洉
洓
洡
浘
浢
浲
涄
涏
涐
涶
涽
淃
渖
渘
渧
渨
渳
渹
湂
湅
湐
湒
湠
湡
湤
湪
湭
溂
溹
溻
滛
滮
滰
漀
漅
潅
潐
潥
潧
潨
澒
澓
澖
澢
澰
澽
澿
濅
濹
濽
瀀
瀄
瀖
灦
灳
炰
烆
烗
烞
烮
烰
焅
焑
焝
焪
焬
煀
煘
煝
煪
煹
熮
熳
燓
燢
爉
爢
爤
爩
牉
牐
牚
牱
牶
犉
犩
犱
狊
狘
狾
猒
猲
猸
獀
獈
獉
獌
獑
獓
獖
獦
獹
玈
玍
玞
玴
玵
珚
琑
琒
琽
瑓
璓
璢
璴
瓂
瓆
瓍
瓝
瓡
瓨
瓻
甀
甁
甆
甛
甹
畄
畆
畍
畐
畕
畽
痏
痓
痡
瘃
瘇
瘈
癊
癎
癓
癗
癛
癠
癨
皊
皫
盇
盙
盺
盿
眃
眆
眡
眳
睂
睠
睴
睼
瞃
瞐
瞕
瞖
瞗
瞙
矂
矌
矙
矦
砃
砆
砊
砘
砡
砿
硂
硄
硈
硋
硰
硲
硴
硵
硺
硽
硾
碄
碅
碊
碖
碨
碵
磒
磖
磟
磥
磦
磳
礉
礏
礟
祶
祽
禈
禒
秙
秢
秶
稆
稌
稐
稓
稖
稘
稤
稥
稨
稪
穅
穊
穖
穝
穤
穪
穬
窂
窛
窹
窽
竍
竓
竔
竕
竗
竛
竤
竧
竮
笁
笡
笢
笯
笴
笿
筓
筞
箌
箢
箤
箯
箲
篃
篒
篛
篣
篭
篿
簎
簘
簦
簱
簳
簴
簶
籇
籕
籗
籚
籝
籯
粇
粞
粰
粴
糆
糋
糪
糫
糿
紒
紦
紾
絈
絓
絗
絟
綂
綕
緅
緉
緺
縌
縔
縥
繎
繘
繝
繧
繲
繵
纆
纐
绱
缹
罋
罒
罯
羠
羴
翤
翪
翶
耊
耠
耱
耼
聎
聑
肁
肊
肙
肻
胇
胈
胉
胋
胘
胹
胾
脕
脝
脟
脡
脮
脶
脺
腢
腲
膅
膉
膍
膗
膪
膮
膱
膲
膵
膼
臁
臒
臜
臤
臩
臸
舑
舙
舝
舥
舦
艀
艑
艭
芁
芣
芤
芲
苀
苃
苢
苵
茙
茠
茪
荌
荲
荾
荿
莂
莔
莗
莟
莯
菄
菙
菣
菦
菧
菷
菺
萂
萈
萉
萞
萢
萻
葈
葟
葥
葪
蒑
蒖
蒛
蒣
蒬
蓒
蓔
蓛
蓜
蓶
蓸
蔁
蔤
蔩
蕌
蕍
蕐
蕥
蕦
蕮
薕
薞
薠
薭
薶
藗
藢
藰
蘁
蘦
蘯
蘰
蘷
虅
虈
虊
虣
虤
虴
虸
蚃
蚄
蚇
蚒
蚗
蚚
蚥
蚦
蚮
蛓
蛘
蛚
蛜
蛦
蜄
蜐
蜔
蜙
蜛
蜨
蜲
蜹
蝅
蝐
蝑
蝒
蝛
蝝
蝭
蝱
螀
螆
螇
螊
螐
螖
螛
螰
螱
螶
蟁
蟓
蟚
蟟
蟨
蟭
蠂
蠰
蠳
蠺
蠽
衁
衇
衠
衺
袃
袊
袥
袨
袬
袳
裌
裠
裣
裻
褁
褈
褟
褣
褯
褺
襒
襧
襶
覙
覜
覝
覞
覶
觘
觬
觮
觷
觾
訲
訹
訿
詄
詶
誀
誃
誖
誜
誩
誵
諅
諈
諎
諘
諩
諵
諻
謈
謋
謟
謰
謼
謿
譇
譋
譝
譤
譧
譪
譶
讁
诪
谫
谺
豄
豗
豘
豦
豧
豩
貄
貑
貕
賉
賏
賱
賶
贙
赥
赨
赩
赮
赯
趄
趡
趦
趮
趷
跁
跘
跜
跦
跧
跲
踀
踄
踆
踇
踍
踙
踚
踧
踲
踿
蹍
蹎
蹘
蹮
蹹
躀
躗
躽
軇
軓
軖
軧
輆
輏
輘
輰
輹
轈
轋
轙
轜
轞
辁
辠
辡
迍
迏
迠
迾
迿
逬
逽
遉
遟
遾
邚
邤
郖
郥
郩
鄇
鄈
鄍
鄝
鄸
鄽
酙
酟
酻
酽
醝
醲
醿
釖
釢
釱
釸
鈂
鈓
鈨
鈱
鈶
鉹
銗
銧
銰
鋄
鋍
鋖
鋧
鋿
錅
錴
錵
錷
鍏
鍐
鍞
鍡
鍨
鍫
鍴
鎁
鎃
鎐
鎑
鎴
鏂
鏛
鏭
鏮
鏴
鐆
鐛
鐰
鐱
鑘
鑟
鑯
鑺
鑻
铴
镩
閕
閚
閛
閮
闀
闁
闛
闟
阫
陯
陼
隀
隒
隚
隢
雈
雥
雦
霐
霛
霯
靋
靍
靲
鞁
鞕
鞚
鞢
鞤
鞪
鞳
鞵
鞼
韖
韲
頥
頩
顇
顦
颵
飇
飉
飍
飝
餁
餋
餟
餣
餤
餻
饆
饐
饻
馚
馟
馫
馲
馾
駏
駣
駦
駾
騘
騛
騳
騹
騺
驈
驔
驖
驠
驡
骒
骩
骲
髇
髝
髞
髧
髨
髺
髼
鬊
鬕
鬙
鬡
鬴
鬺
鬽
魒
魓
魤
魫
魹
魿
鮌
鮬
鮹
鯘
鯯
鯺
鯼
鰔
鰿
鱛
鱜
鲄
鲓
鳋
鳿
鴂
鴑
鴖
鴢
鴬
鵉
鵋
鵌
鵍
鵔
鵤
鵴
鵵
鵻
鶁
鶋
鶕
鶝
鶧
鶫
鷜
鷞
鷢
鷭
鷾
鸀
鸅
鸒
鸜
鹸
鹻
麄
麆
麏
麔
麘
麧
麭
黆
黕
黖
黤
黦
黰
黱
黸
鼀
鼆
鼡
鼦
鼪
鼶
齂
齍
龥
龰
鿃
鿭
ꀋ
ꀒ
ꂤ
ꂵ
ꃄ
ꄡ
ꄿ
ꆨ
ꆪ
ꇁ
ꇊ
ꇖ
ꇗ
ꈐ
ꈵ
ꈿ
ꉙ
ꉳ
ꉸ
ꉼ
ꊖ
ꊨ
ꊰ
ꌕ
ꌠ
ꍓ
ꎖ
ꎭ
ꏅ
ꐎ
ꓗ
ꓚ
ꓛ
ꓝ
ꓟ
ꓠ
ꓡ
ꓢ
ꓪ
ꓬ
ꓸ
ꓼ
Ꙁ
ꙃ
ꙅ
ꙇ
ꙏ
Ꙑ
ꙓ
ꙕ
ꙟ
꙰
꙱
꙲
Ꝛ
ꞑ
Ꞓ
ꠁ
ꠇ
ꠊ
ꠍ
ꠘ
ꠟ
ꦑ
ꦗ
ꦠ
ꦥ
ꦪ
ꦯ
ꦸ
ꦿ
ꨂ
ꨆ
ꨍ
ꨚ
ꨴ
ꩃ
ꩆ
ꩌ
갔
객
걀
걷
겟
견
겹
겼
곰
곱
곳
굉
굽
긍
깊
깐
껌
껏
꽁
꾼
꿍
꿨
뀨
끄
끊
낚
낡
낭
냈
냐
넓
넥
논
놈
높
뇽
눌
늪
닉
닐
닛
닭
닮
닷
댄
댐
댱
덩
덴
뎐
돟
됐
둏
뒤
딕
딘
딧
땀
떤
떫
떳
떻
뗄
뜌
띄
띵
랏
랬
렉
렌
렘
렴
롭
롯
룬
룽
륙
맑
맛
맵
멈
멍
멕
멤
멸
몇
몸
뭔
및
밖
밟
밴
벅
벚
벳
벼
봇
봔
봤
븸
빼
뼛
뽀
뽕
뿐
쁨
삐
섬
섯
솥
숫
쉐
쉘
쉿
슌
슛
싫
쌀
쌈
쌓
씁
씬
씻
앉
앰
얄
엉
옳
옵
욕
웨
윌
윙
융
읓
읔
읖
읽
잃
잊
잤
접
젼
존
졸
죤
쥐
즐
쭈
쭤
쯤
찐
찔
찜
챌
챠
첨
쳤
촉
촬
층
캠
캡
컨
콘
콤
쿡
퀴
큰
킬
킷
톤
퉁
튠
틈
틔
팥
팬
펜
폐
푼
풋
픈
픽
핸
햄
혀
홈
확
활
홰
훔
훤
흘
흙
흡
힐














































































兀
嗀
羽
﨣
ﬄ
ﬅ
ﬆ
ﭖ
ﭼ
ﮪ
ﯩ
﷼
︌
︓
︗
︘
︙
︲
︳
︶
︽
︾
﹀
﹋
﹌
﹛
ﺁ
ﺒ
ﺓ
ﺔ
ﺙ
ﺡ
ﺤ
ﺪ
ﻋ
ﻌ
ﻐ
ﻓ
ﻕ
ﻙ
ﻞ
ﻟ
ﻫ
ﻱ
ﻲ
ﻻ
ｚ
ｦ
ｴ
ﾂ
ﾆ
ﾈ
ﾉ
ﾐ
ﾔ
ﾕ
𐌀
𐌄
𐌓
𐌕
𐍈
𐎡
𐎢
𐎧
𐎩
𐎰
𐎱
𐎴
𐎶
𐎹
𐏁
𐐷
𐤀
𐤄
𐤅
𐤇
𐤉
𐤏
𐩢
𐩧
𐩺
𒂗
𒃷
𒄿
𒆕
𒆠
𒌑
𓁹
𓄿
𓅱
𓆎
𓇋
𓇍
𓇽
𓈖
𓊖
𓊪
𓊵
𓏺
𛀆
𝄫
𝓁
𝖟
𝛂
𞠀
𞠁
𞠂
🀒
🆔
🇷
🇺
🍺
🎵
🏻
🏼
🏽
🏾
🏿
🐎
🐰
👃
👤
💧
📅
🗿
😃
🚫
𠀀
𠀾
𠂇
𠃉
𠃌
𠃑
𠄞
𠆢
𠆭
𠆲
𠇇
𠇖
𠇶
𠈌
𠊪
𠊺
𠍇
𠍋
𠍲
𠎀
𠐔
𠔳
𠔻
𠖫
𠗕
𠘖
𠘨
𠙴
𠙺
𠚢
𠞊
𠟼
𠡒
𠢳
𠦅
𠦌
𠩄
𠪳
𠫊
𠫬
𠫾
𠭯
𠮷
𠮾
𠰢
𠰴
𠱂
𠱸
𠱼
𠳲
𠳼
𠴲
𠶧
𠷠
𠷨
𠸍
𠹌
𠺢
𠻜
𠻸
𠼞
𠼤
𠽌
𠾴
𡃶
𡄵
𡆠
𡈶
𡈼
𡉣
𡉧
𡋣
𡍲
𡑡
𡑤
𡒄
𡓭
𡓱
𡕒
𡕧
𡖓
𡙇
𡚒
𡥵
𡦹
𡧃
𡨃
𡨽
𡩏
𡬐
𡭕
𡮦
𡯁
𡰖
𡰢
𡰣
𡱰
𡳿
𡴶
𡶛
𡶦
𡶲
𡶴
𡷗
𡸷
𡺯
𡺿
𡽹
𡾣
𢀓
𢁫
𢄺
𢆡
𢆥
𢆯
𢇌
𢊄
𢎘
𢔀
𢕌
𢖥
𢘅
𢘑
𢘙
𢘥
𢙓
𢚝
𢜬
𢠁
𢣢
𢦏
𢧤
𢫆
𢫾
𢯦
𢱕
𢱟
𢲵
𢳂
𢳚
𢴩
𢵄
𢶜
𢺋
𢽍
𢽲
𢽴
𣂺
𣃁
𣇐
𣇫
𣈥
𣈴
𣏞
𣔆
𣔾
𣙙
𣚣
𣛣
𣝗
𣡍
𣣄
𣭈
𣭻
𣱧
𣱼
𣲫
𣲷
𣽷
𣿅
𣿭
𤂬
𤆡
𤇢
𤈇
𤊞
𤎤
𤑐
𤒩
𤓓
𤓪
𤔡
𤕶
𤖔
𤛎
𤝱
𤠋
𤢂
𤢗
𤣎
𤣯
𤣲
𤤦
𤤴
𤤽
𤦀
𤦃
𤦎
𤦏
𤦲
𤧣
𤩪
𤩰
𤪉
𤪙
𤪸
𤬜
𤯔
𤰞
𤲅
𤳵
𤴓
𤼲
𤽸
𤾩
𤾫
𥀖
𥄳
𥆧
𥇍
𥒓
𥒦
𥔿
𥖨
𥖩
𥗐
𥘥
𥘺
𥙔
𥚻
𥟍
𥠋
𥠢
𥣫
𥣰
𥧌
𥪰
𥹉
𥺪
𥻹
𥾪
𦀸
𦁉
𦅜
𦇗
𦈉
𦈐
𦉢
𦊚
𦍋
𦐥
𦒅
𦔐
𦖟
𦘗
𦙍
𦜐
𦜳
𦝼
𦧲
𦬖
𦭒
𦭜
𦮙
𦳲
𦵚
𦷄
𦸉
𦹗
𦹛
𦺍
𦺻
𦻐
𦻙
𦻼
𧀄
𧃍
𧆬
𧉆
𧊉
𧎜
𧎾
𧏿
𧐍
𧐴
𧑓
𧑙
𧒭
𧒻
𧕱
𧖽
𧗽
𧘹
𧙃
𧝁
𧟘
𧣌
𧤛
𧪚
𧫻
𧯦
𧰵
𧴛
𧹼
𧺯
𧻗
𧽻
𧿃
𧿆
𨀤
𨀴
𨃚
𨇆
𨇗
𨈓
𨉹
𨊛
𨋄
𨌷
𨑮
𨕥
𨕱
𨗲
𨙶
𨙷
𨚢
𨞓
𨞚
𨣏
𨤎
𨤲
𨨞
𨪦
𨫃
𨯵
𨰎
𨱆
𨱓
𨲢
𨳍
𨴱
𨶒
𨶙
𨸏
𨻽
𨾿
𩃳
𩅼
𩆃
𩇛
𩇯
𩋤
𩎚
𩑠
𩒛
𩕩
𩖖
𩗬
𩙿
𩜁
𩜱
𩟔
𩦸
𩧴
𩨂
𩫵
𩫻
𩬆
𩱈
𩲃
𩳁
𩶯
𩷍
𩸙
𩹇
𩹷
𩺰
𩼅
𩿧
𪀘
𪁺
𪂡
𪃿
𪆒
𪇱
𪈮
𪈻
𪈿
𪉆
𪉊
𪎌
𪎭
𪏙
𪔠
𪕌
𪖈
𪗋
𪗾
𪘲
𪙴
𪙻
𪜈
𪞝
𪠘
𪠳
𪡃
𪡞
𪣟
𪧘
𪨊
𪨧
𪪼
𪬚
𪱣
𪱷
𪳍
𪴑
𪵑
𪺭
𪼋
𫀬
𫁿
𫄡
𫄣
𫄮
𫄲
𫇘
𫌨
𫍰
𫍴
𫎩
𫏆
𫐆
𫐈
𫐎
𫐑
𫐒
𫐕
𫐗
𫓦
𫓨
𫓺
𫔄
𫔯
𫔴
𫕥
𫖫
𫖵
𫗉
𫗠
𫗥
𫗩
𫘠
𫘥
𫘫
𫘬
𫚗
𫚫
𫛦
𫛮
𫛰
𫛱
𫛴
𫜬
𫝬
𫝮
𫞚
𫞠
𫞡
𫞥
𫟤
𫟳
𫠊
𫠜
𬒗
𬓆
𬜢
𬩽
𬭎
𭨡
𭫪
𮄫
