<unk>
<pad>
<bos>
<eos>
，
的
。


、
1
中
国
在
为
年
一
0
是
有
学
人
和
2
大
9
以
于
会
（
）
了
地
不
时
成
上
后
个
 
之
发
5
民
3
a
主
e
与
其
而
8
出
生
用
4
分
作
日
行
对
6
i
来
方
家
理
7
到
n
等
部
多
代
文
o
这
政
他
也
同
经
可
法
月
自
并
及
r
数
海
化
南
现
《
》
开
东
物
由
本
被
要
能
最
」
「
所
系
北
产
体
公
区
教
西
定
因
“
”
性
军
共
子
名
l
外
第
统
过
.
动
此
高
下
种
山
全
内
世
t
战
立
者
斯
期
长
市
建
前
使
位
进
得
合
尔
-
如
重
称
业
三
间
式
新
华
义
都
u
s
但
度
制
语
特
：
入
当
量
力
省
或
工
实
面
科
表
加
平
里
次
基
通
至
台
电
；
天
机
相
然
计
m
亚
常
关
治
事
h
利
德
原
论
两
将
些
则
二
社
比
·
十
马
党
府
元
类
明
研
美
道
界
程
族
小
员
究
水
起
展
认
从
济
球
设
S
总
正
形
任
始
们
就
场
史
广
心
组
结
提
联
阴
克
达
c
包
口
应
路
京
影
各
领
变
改
万
州
说
传
朝
四
:
安
术
布
古
意
级
空
游
著
运
d
城
星
约
解
已
色
受
王
院
江
神
无
指
赛
更
还
历
命
拉
反
河
目
门
张
英
线
金
质
孙
队
接
议
A
书
流
演
f
点
帝
音
尼
列
域
少
气
格
首
权
交
乐
据
言
资
型
向
校
观
它
直
括
革
源
别
女
且
即
汉
品
保
纪
集
清
较
放
林
阿
占
件
导
%
五
算
器
际
例
戏
育
g
题
处
县
属
取
罗
持
非
构
管
规
手
岛
造
只
近
武
C
湾
士
视
许
增
商
团
活
先
专
宗
兰
决
很
洲
回
情
陆
今
医
该
P
争
字
身
维
巴
果
周
,
苏
又
去
存
单
信
没
太
石
G
光
图
L
问
技
港
派
具
复
官
曾
知
条
B
I
委
除
阳
p
"
功
另
完
司
铁
版
强
初
根
车
参
支
T
选
超
响
歌
曲
带
风
记
务
思
素
举
死
米
随
往
欧
病
早
每
标
核
创
龙
象
E
均
M
续
D
土
划
样
模
网
击
报
推
师
整
x
号
居
想
示
转
再
获
_
白
速
连
验
调
央
N
修
剧
局
证
黄
见
R
词
积
b
测
众
y
率
致
收
境
未
织
六
准
农
普
蒂
易
引
离
H
z
宣
奥
感
悟
角
亦
密
射
项
斗
给
k
香
仍
好
艺
念
供
兴
需
极
精
)
确
八
群
波
独
求
般
(
令
打
便
几
何
片
纳
态
节
协
值
我
终
希
百
头
吉
话
办
着
依
故
越
威
写
势
律
黑
把
护
识
低
才
编
失
继
容
含
七
查
O
血
环
皇
范
九
断
热
陈
季
效
典
园
仅
奖
旗
服
贝
攻
必
步
客
唱
段
花
像
辑
半
楼
料
份
习
己
—
红
那
降
述
景
序
围
湖
w
席
策
试
亿
兵
破
边
青
千
宫
录
画
败
价
真
置
哲
止
职
印
夏
远
层
软
批
;
亲
夫
F
播
状
考
双
备
余
升
卡
W
杀
评
限
伊
住
移
让
恶
盟
看
食
宋
征
声
福
逐
U
显
爱
登
细
做
唐
筑
告
排
助
站
严
渐
采
洋
馆
操
植
瑞
伯
候
老
李
胜
v
卫
某
温
遗
志
突
航
儿
施
消
深
虽
}
宁
{
互
案
圣
投
况
V
康
镇
室
满
诺
足
礼
底
梅
抗
装
注
鲁
岸
座
控
营
蒙
译
差
归
望
竞
毒
临
君
简
费
优
似
春
落
督
够
照
勇
旅
载
尽
察
负
阶
须
托
洛
船
毛
础
承
贵
拥
难
异
父
留
疗
章
预
切
析
绝
博
火
亭
灵
秦
防
干
快
祖
迁
释
配
/
沙
富
概
母
堂
药
寺
班
甲
码
伦
佛
责
塔
扩
酸
吸
昌
澳
执
爆
附
末
束
潮
瓦
亡
户
哈
左
云
岁
村
庙
刘
封
略
盛
贸
她
X
％
冠
厂
甚
辖
木
泽
俄
灭
走
息
久
却
压
智
染
桥
银
婚
判
脑
友
宇
担
杂
徽
免
藏
输
透
叶
微
殖
遭
换
激
减
奇
乡
雷
描
钟
届
男
翻
假
勒
唯
端
乱
材
氡
延
庭
皮
短
善
氙
针
庆
散
晋
若
埃
授
索
腊
飞
停
诸
野
沿
养
副
冲
永
泛
丰
齐
右
松
田
陶
K
乌
弹
恩
旧
介
仪
籍
讨
适
邓
探
殿
胞
荣
借
按
稳
符
…
胡
雄
企
私
什
鼓
库
役
萨
轻
么
融
辽
锗
仰
侵
川
油
觉
读
鸟
益
良
草
劳
玩
跟
销
宙
坏
矿
硒
缺
距
遍
氏
请
混
丽
曼
杰
珠
函
轮
闻
弟
掌
汇
签
否
讯
追
皆
舞
鲜
房
毕
退
乎
召
弗
牙
顶
凯
恒
岳
隆
宝
宪
巨
烈
禁
秋
羽
补
莱
伤
检
献
丹
哥
摄
充
俗
郑
舰
拍
诗
刺
坡
尚
棋
症
监
予
署
蒋
丁
课
邦
徒
晚
玛
盖
菜
郡
险
韩
侧
怀
玉
菲
谈
崇
裂
炸
森
夺
媒
帮
找
拜
练
背
守
害
廷
误
讲
吴
架
固
途
顺
货
辐
树
衰
喜
壮
奉
迷
唇
姆
敌
楚
挥
聚
酒
刻
塞
恢
牌
J
促
暗
氧
谱
拿
液
盘
郭
撤
替
驻
秀
络
址
培
套
尾
惠
款
蛋
糖
奏
抵
择
泰
订
额
启
售
梁
训
－
仁
繁
财
访
迫
避
洞
硬
票
脉
赫
顿
儒
涉
峰
尤
映
穿
衡
俱
圆
徐
送
审
宾
紧
截
秘
兼
岩
欢
谓
魏
肉
错
靠
伐
呼
寿
陵
靖
嘉
板
粤
芬
遇
估
寻
尊
愿
穆
币
朱
杯
殊
纯
弱
纽
胺
街
鱼
毁
叫
漫
顾
黎
井
健
幻
杨
洪
绘
艾
贡
辛
渡
脱
臣
享
听
柏
淮
逻
雨
兹
块
姓
浪
颜
坦
废
拔
莫
覆
谷
冷
恐
慈
横
浦
疑
砷
铜
麦
刊
坚
屋
待
救
硫
龄
堡
燕
宿
床
袁
迎
隔
你
佳
拟
迪
骨
弃
朗
冯
句
圈
援
纷
辅
乘
孔
巡
暴
甘
祭
篇
绿
荷
誉
购
疆
祀
耳
陷
魔
缩
杜
浓
综
裁
〈
〉
买
兄
呈
味
污
牛
粒
谋
贫
剂
颁
墓
逃
频
摩
沃
碑
阻
颗
侯
宽
急
招
蓝
衣
键
驱
丧
困
庄
径
慢
牧
虚
迹
露
割
危
御
烟
犯
童
触
迅
丘
乃
休
倒
储
股
袭
闽
仙
坛
尸
岭
握
潜
磁
钱
吨
泉
津
纸
绪
谢
夷
撒
灾
疾
纵
罪
震
 
冬
厅
夜
盐
轴
零
尺
屿
店
灰
轨
辞
阵
堆
墙
茎
钢
>
枪
诉
锦
凡
努
吃
柱
档
肃
隶
倍
允
损
掉
晶
癌
答
跃
饰
兽
幅
抽
烧
邻
卖
旋
穷
峡
患
警
赵
偏
刚
扎
械
毫
°
彼
陕
雕
怪
汽
税
跨
逝
闭
雅
乏
伴
勃
扬
暂
眼
赞
麻
卷
尝
秒
翼
趋
趣
返
倾
卢
坐
拒
残
静
<
祥
累
镜
隐
循
浙
粮
赴
刑
溶
熟
玄
疫
翰
诞
雌
～
妇
孩
忆
慧
租
萧
隋
乙
廉
廖
扮
燃
筹
蔡
赖
郎
锋
『
』
墨
申
腐
霍
册
孟
尿
幸
悲
既
沈
虑
详
饭
乾
汗
溪
滨
缓
苦
饮
匹
宜
敦
斑
灯
衍
览
赢
+
冰
壤
棒
裔
遣
彩
沟
脚
邀
阁
'
厚
梦
绕
雀
拳
挂
旦
炎
紫
赤
遵
q
乔
伸
捕
敏
践
巧
振
貌
违
障
鬼
曹
琴
绩
腺
舍
轩
偶
剑
励
壁
熙
痛
默
折
拆
滑
爵
豆
贯
丝
寒
屠
幼
缘
胶
辨
？
[
付
凭
卓
忠
沪
煤
盆
肯
胁
宏
昭
曰
氨
粹
纲
耶
膜
雪
]
午
奠
戈
措
氪
淡
炮
韦
j
恋
炉
焦
荒
赏
逆
幕
彭
惯
浮
蒸
赋
页
旁
汐
盾
亮
伍
伟
撰
汤
螺
Z
剖
剩
叛
怖
桃
歧
溯
绍
跳
锁
伽
坊
帕
番
稀
稻
笔
篮
罕
荆
虎
挑
桂
氟
芳
辉
鉴
阅
！
伏
填
忽
插
祝
苗
茶
λ
串
宴
嵌
氢
狗
肥
递
亨
匈
奋
奴
妻
捷
沉
矛
禄
诊
逊
阔
℃
崩
敬
榜
泊
漠
箭
袖
豪
赶
雁
霸
′
叙
尘
岗
庞
愈
纬
葡
董
遂
鹤
冈
吾
契
昆
杆
湿
皖
绵
蚊
–
吐
奈
旬
玻
虫
辆
仿
冒
浅
琼
翅
脂
辟
仇
巫
戴
摆
框
殷
润
疏
豫
龟
侨
吕
娘
挪
枢
泥
耕
埠
妹
姚
悬
拓
莲
萄
辩
Y
凝
勤
厘
庚
彻
汪
罚
茨
赣
逼
邮
鸿
埼
庵
惊
池
煌
窗
胎
锡
餐
侠
冀
净
吹
忌
拼
涵
羊
肤
鲍
倡
抢
灌
狭
瓷
耗
肺
褐
邪
阀
雍
=
伪
叔
婴
巢
抚
欠
犹
璃
硕
荡
诚
迈
醉
阜
鸦
黔
吞
塑
娱
寄
灸
珍
砖
碍
禧
窑
竹
菌
雇
颇
饶
Q
亩
仲
刀
垫
悠
摇
浩
禹
稍
肌
酶
坝
墩
搜
旨
柔
欲
潼
碱
磷
耀
脏
襄
轰
鄂
亥
巷
抑
搭
斩
杭
渔
町
盗
藩
贤
鹿
─
亳
喷
幽
慕
扁
揭
携
斥
栖
梓
涂
添
炼
矮
罢
胀
腹
裤
诏
蹈
醇
钦
侍
俘
孝
岷
弘
撞
斜
晨
朋
棉
棺
汕
渊
爷
猜
粗
纹
肝
艘
芝
葬
赠
逸
链
顷
齿
佐
嘴
埔
孤
弦
扰
涯
狄
礁
窦
粉
詹
鼠
卵
埋
夕
奔
崖
惨
扶
溃
漏
畴
硅
腔
遥
郊
僧
勋
姊
帅
怒
柯
桌
祠
禅
纤
翠
艇
蜀
贞
闪
骑
乳
兆
厦
垂
宅
尖
抱
拱
桑
沌
狮
甸
碟
碧
笑
薄
誓
跑
迟
驾
鸡
仔
伙
佩
凤
刹
啸
坎
奕
妈
寸
屏
悉
慰
戒
扑
抛
捐
昂
暖
檀
毅
泡
狱
琉
茵
蓉
蜡
邑
驶
侣
券
囊
堪
忍
扣
枝
栏
泌
熊
猫
聘
膨
铭
魂
冶
剿
咸
哪
宦
恨
戎
扫
挡
敢
涡
湘
瑟
碎
碰
碳
谁
闲
韶
鬣
鸣
卑
哀
喀
壳
奎
崎
帽
忘
慎
戚
擅
淀
淫
琪
畜
秩
苷
贪
铀
霞
驳
鼎
丈
僵
削
妖
婆
寨
巩
弥
涌
涛
淘
稿
舒
茂
葛
蛇
霜
’
丛
廊
忧
旱
晓
樱
汰
汶
沫
洗
焚
牵
猩
琳
稷
纺
舜
芜
莎
虹
赐
／
ë
伺
侦
劫
卜
堀
掩
枚
牲
犬
翁
脊
腿
苑
蓄
谨
逢
邱
陪
‘
催
刷
募
圳
庸
徙
拖
氯
滩
牠
猎
畅
盲
绎
胸
莉
贾
踏
辰
逮
郁
铺
骤
倚
偷
婉
惟
梯
槐
沦
泄
滚
潘
瓜
硝
竟
缝
苹
荐
裕
贴
赔
韵
厄
叠
孕
尧
屈
崛
帜
擎
擦
栽
涨
渤
璋
缅
缆
缮
肠
肿
胆
蝶
询
谜
谦
辣
𪸩
偿
冢
妙
姐
娥
弧
恰
挖
搬
歇
沾
浆
浸
潭
烷
猴
祈
穴
绥
舶
蔬
虏
蛛
贺
钻
铃
鼻
&
β
丢
丸
剪
垄
娜
嫩
寓
寡
帆
彰
怎
愤
掘
斋
昏
株
殉
滥
澎
猪
珲
笛
箱
腰
舆
蔚
藤
蜘
贼
醒
镭
é
仓
冤
凌
劣
唤
妥
姑
姻
嫁
屡
帖
弄
汝
滞
熔
猛
痕
矩
祇
糊
绸
肩
胚
胱
跋
锐
阐
阪
颈
乒
僚
凉
匠
吏
吧
塘
奶
姿
宠
屯
忙
怕
惩
抓
拘
拨
捉
柳
洁
甫
眉
祺
笼
筛
臂
艰
蚀
裸
诱
谐
贩
铸
饥
|
о
佑
劲
匾
卒
咨
嗣
宰
庶
扭
昔
枫
柴
渗
漳
炯
牺
畲
瞬
砂
窟
糠
纠
绑
腾
芙
蓬
蕴
趁
辈
邵
鞭
骄
骚
魁
鹰
丞
冻
劝
匿
厉
嘱
姨
彦
悦
惧
摧
晰
枕
柄
氮
燥
爪
狂
瑷
祸
禽
稣
缔
罩
耻
舟
蚌
踪
邯
酷
铅
锌
雯
鸭
и
仑
兖
卿
厥
妃
妮
娩
寅
庐
押
拯
撑
棕
淆
炭
牡
瑰
瞄
磨
窄
聂
肚
舌
芒
芽
苛
藻
蜜
裙
谭
谯
辱
酿
闯
闹
飘
骗
鹦
．
α
侗
删
剥
勾
卦
吊
坪
孚
尉
扇
杉
桓
泳
浏
涅
淳
渠
潍
珊
疹
稽
竖
糕
羲
耐
肢
菇
蘑
褶
迄
逾
雾
霖
~
μ
а
傅
傣
匪
吁
吻
哺
垒
堰
塌
墟
嫌
宛
巾
庇
弊
怨
悼
惜
惰
挫
梵
檐
沼
淋
滋
瑶
甜
瘟
皓
皱
粘
翌
肇
肖
肪
芋
莞
藉
衔
讼
讽
钧
锭
颠
饲
​
　
仗
俊
凶
厌
喉
坞
垣
夸
夹
娶
峙
恭
抒
披
掠
斤
旺
梢
棠
楹
氛
沂
溥
澄
濒
炳
烯
狩
珀
瓶
畏
瘤
砌
碘
秉
筒
缴
聆
茅
萍
衙
袍
贲
迭
钓
钥
钮
陀
颂
馏
*
ó
丐
丑
儋
剌
卤
叉
咖
咬
啡
喝
喻
囚
坑
坟
奢
寇
懂
戊
敲
栗
椒
椭
氦
汁
浊
浑
玫
盒
睦
砲
羌
翔
肴
脸
艳
莽
蒲
蒿
薛
蛮
衫
贬
遮
邸
鄱
钊
钞
闸
鞍
饼
鹉
黏
仆
凸
厢
咒
啶
嘧
垦
奸
尹
抄
挤
摊
晤
暑
暨
朴
栋
梨
槽
毗
淄
澜
爸
爽
狼
玲
琦
畔
纱
绳
缚
芦
苋
苯
荚
菊
衷
讷
赌
辜
迦
酯
阎
陇
雏
麓
麟
!
?
р
丙
俭
傍
傲
冕
刃
勘
圭
堤
娃
巍
幂
弓
彪
徭
悔
愉
拾
挽
敷
斐
桀
欣
汀
沛
泪
淞
溉
烹
狙
眠
睛
瞻
祁
禺
竭
篡
肆
胃
胤
舱
苍
荫
萌
襟
诵
躯
酱
酵
钰
镶
颖
饱
驴
骇
á
ä
乓
倭
傀
儡
冥
匀
呢
噪
噶
妆
妾
彗
彝
抬
搞
敕
朵
棚
欺
滴
漂
炀
烂
烦
焰
燮
玺
盈
纣
羿
聊
聪
蔽
虞
诀
诠
钍
铝
锅
隙
靡
驯
鹏
н
仕
佣
俞
倪
债
凿
勉
匙
卉
吗
哇
塾
壶
娲
寰
峻
崭
弯
忒
恺
戌
曝
杏
杼
樊
毙
汾
浒
湛
滕
漆
瀑
炒
猿
琅
瑚
痒
盔
矣
穗
纂
绅
缉
肽
臻
蕾
虐
裴
讳
谟
谴
贷
轿
锤
颐
饿
馨
骸
鹅
龛
ü
е
л
‰
・
剃
卧
吟
墅
奄
宵
履
帐
悌
惑
愚
慌
抟
抨
抹
搏
攀
昼
晕
晴
枯
柬
桐
榆
歼
氹
汲
汴
沧
沸
洼
浇
浴
淑
溺
焉
焕
甄
疼
皋
睡
祯
窝
竣
筋
篆
绣
羞
膏
膳
臭
菱
蔓
薇
薪
譬
诛
谊
谍
踢
躲
邢
邹
郸
铯
雒
驿
鲧
鳞
鸠
黜
в
й
•
亏
侄
侮
喇
喊
喙
垮
壬
妓
姜
姬
娟
婿
孵
寝
岐
岱
峨
嵩
怡
您
懿
拢
挟
挺
摘
攒
敞
朔
柘
桦
椅
榭
殆
氩
洽
滇
潟
灼
熹
爬
狐
瓣
瓮
瞩
矶
砒
磡
祷
笃
筝
筠
糙
糟
缀
缎
缪
罐
耍
肛
脆
臼
舅
芯
葱
蔗
蚩
蝴
衬
谣
谬
豁
赚
辕
醋
钩
钾
陟
隧
鞑
馥
鹊
𫍽
ç
−
丕
俚
兑
冗
匣
吓
呕
呤
哉
唾
喘
嘌
坂
坵
垢
奚
妨
寮
崔
弈
恼
悖
愧
戍
戡
扈
拦
掀
掖
撕
昊
晦
朽
枣
棣
椎
槻
橡
毯
泱
泻
渝
渴
烤
狸
畿
疮
睽
砍
碉
祚
缢
聋
腓
艮
芭
蒜
蕃
薯
虾
袜
裘
觅
谎
谛
赦
趾
跌
踩
迳
遁
酮
醛
钹
铂
锥
镑
镓
镰
陡
韬
顽
驰
骂
髓
魅
鹭
黛
½
к
る
俩
偃
偕
匡
匮
厝
叮
叹
吠
咏
咽
啤
喾
嗜
噬
坠
堵
夭
媳
孪
岂
帧
庠
廿
戟
拂
拇
挚
挠
掺
搁
斟
暇
杠
杵
梆
椙
椰
楷
歪
毓
汞
泗
泼
洒
淤
淹
滁
烃
猬
瑜
畸
疡
瘦
皿
睐
砸
磅
簇
簿
籥
缠
罹
肾
胥
腥
膑
茫
菏
菩
萎
萝
葵
蚕
衞
衢
谕
豌
豹
遽
酬
釉
钠
锻
镕
陋
霑
鞅
骘
﹐
$
×
ö
ǎ
Б
т
→
【
】
伞
佗
侈
侪
俐
兀
剔
卸
厨
叭
咎
啼
嘶
妲
娄
娇
媚
嫉
嫡
嬴
孜
岚
峭
弩
怜
悄
憾
捧
掷
揽
摔
摸
摹
敖
斛
旷
晁
曙
柜
栎
桨
桶
梳
槛
歉
殁
氖
氰
沁
洮
浚
涝
涿
渭
溴
澍
灿
炙
炽
焘
焙
牁
牂
犁
琛
璞
璧
瓯
疯
皂
睹
瞎
硼
碗
磐
祐
秧
窥
竺
筷
紊
绒
绞
绮
翘
翟
翩
腻
膀
苞
荥
荧
萤
蔷
蚁
袄
袋
褒
襦
诅
谏
谚
谥
谿
赃
跤
郦
酗
鋆
钵
锑
锟
镌
镎
闵
阙
陨
隅
隘
靴
鞘
韧
颌
颚
饪
馈
黯
龚
＂
Å
ã
γ
ν
ь
Ⅰ
Ⅱ
ス
ト
ン
亶
伶
佘
倘
僻
凹
刎
呆
哑
哨
哭
哮
喂
喧
嚣
坍
坤
妄
孳
寂
尢
崁
巅
帛
幺
廓
惶
愁
慑
慨
憩
懋
扒
扔
抉
拮
捻
掳
撷
擒
斌
斡
斧
昶
晏
栅
栱
桩
梭
棘
棱
榖
槟
樟
樵
樾
橘
橙
沐
沮
浞
涑
渺
溅
溜
滤
漯
濮
煎
煮
牢
玷
琐
琵
琶
瑛
疤
疲
疸
痊
瘁
瘙
眺
睾
砀
硏
碲
礅
祉
稠
窜
箴
篷
粟
羡
羧
聿
脾
膛
膝
臧
苌
苔
茜
荀
荔
萃
葆
蕲
藓
虢
蛟
蛾
蜂
蜒
蜿
蝉
蟹
衹
觝
觞
讶
账
辫
迥
逗
郝
鄩
钉
铲
铵
锣
锰
镁
镍
闾
阖
阮
陌
隍
雹
霄
靳
鞋
鞠
馀
骏
骰
鳌
鸯
鸳
鹳
麝
龢
＋
\
±
ą
ć
ę
ǔ
ɔ
м
с
‧
※
Ⅳ
⋯
ジ
ッ
レ
ー
ㄧ
䌸
乖
佚
佯
俪
俾
僮
凄
刮
劈
吵
呎
咐
哗
哩
唑
啊
嗓
嘻
圾
垃
堕
妊
娠
婺
嫔
嫦
孺
寥
岞
峦
崧
巳
庾
彬
恪
惹
憎
懒
拷
捆
捏
捡
撼
攘
於
昧
晖
暮
暹
杲
柿
栓
栩
桔
梧
楔
楠
榕
榴
榻
殓
殡
毋
沽
泵
渣
湄
湉
滔
潞
炬
煽
熏
熬
獭
琥
瑕
璨
璿
痺
癸
盼
眷
矽
碾
窃
笈
笙
绢
绰
缕
缭
缯
罔
羹
翦
耸
胰
臀
臆
舐
舔
芗
苇
荃
荤
莘
菁
葫
葺
蔑
蕉
蕨
虔
蚂
蠢
衽
裳
裹
褪
诈
诡
诣
诫
诬
诲
谅
谤
贱
贽
跪
蹴
躬
轲
轼
辄
邈
邺
醯
钡
钨
铎
铛
锕
锚
锯
阱
陂
陉
雉
靶
顼
颉
颊
颛
饯
饷
馒
驼
骊
骞
骥
骼
鳄
鹃
麒
黥
龈
à
ì
í
û
ā
ł
ə
ε
ι
κ
σ
ό
А
Н
Ф
г
д
ܐ
″
Ⅴ
≡
か
が
き
の
ひ
オ
ナ
マ
丫
乞
仞
佟
佥
佬
侁
俏
倦
僖
兔
凰
刁
劾
勖
勺
勿
匆
厮
吩
咙
咪
唁
啄
啦
啮
喃
嘲
噻
圃
圏
垛
埕
塽
夯
奭
妒
娼
媲
実
屄
屹
岑
崤
崴
嵊
帑
幔
幢
庑
廑
弛
徊
忻
怠
恕
悍
悚
悝
懈
戦
戾
扃
扯
扳
拚
挝
捍
捞
捣
捶
擂
攴
敍
敛
旭
昵
暱
曜
杖
枷
柑
柠
柩
桢
梗
棍
棵
楞
槌
様
樽
毡
氘
汊
沥
浬
淇
淝
淦
渑
渚
渲
湟
溢
滦
漕
潇
潢
澡
瀚
灶
炫
烘
烙
焊
熄
熵
牒
犀
犍
猝
琊
琏
瑙
瑾
璀
璟
疟
疱
疵
痪
瘫
癫
睿
瞒
矗
矢
砚
砾
碌
碚
磊
磺
祜
禀
稚
窒
竿
筱
筵
籽
粱
粲
纫
纶
绫
缨
缸
罘
羁
羯
翡
翥
耦
肄
肋
肘
胖
脍
脓
腋
腌
腑
舖
舵
舺
艋
芮
苓
苜
苻
莆
莹
菖
萼
蓿
蕊
蕙
薰
蛆
蜑
蝎
覃
訇
豷
贻
赁
赎
赘
赭
跻
蹂
躏
辍
辗
迩
遏
遐
邠
郢
郧
郾
酌
酥
酪
酰
鑫
钙
钚
钤
钳
钼
铍
锢
锷
镉
镞
闫
阉
陛
陲
霓
颅
颍
颓
飒
馅
驸
驹
骅
骆
骈
骡
骷
髅
魄
鲸
鸥
인
１
｢
｣
𫈟
#
^
Ç
æ
è
ú
ē
ń
ō
ś
š
ū
ź
ɛ
ʔ
ˊ
Λ
Ω
ή
δ
η
ο
ρ
ς
В
п
х
ч
ъ
ل
น
ั
ḥ
ἀ
 
Ⅲ
∶
≤
〇
〝
〞
あ
さ
つ
と
み
め
ら
ィ
ェ
カ
ク
ネ
フ
ム
ロ
㎡
亢
仃
仄
伎
佾
侏
侬
俸
傩
僭
兜
兢
兮
凳
刽
匕
卞
卣
厕
吒
吡
吱
呀
呦
呱
呵
咀
咆
哙
唆
啧
喰
嗽
嘛
嚏
囧
圀
圉
圩
垓
垩
埗
埭
堃
壹
奘
妁
妍
妠
妳
姥
娣
娫
婕
婷
媛
嫣
嬗
孀
孽
宕
寛
寞
岌
岔
岖
峪
嵋
幞
廌
弋
弑
弭
弼
彊
彘
彤
徘
忏
忱
怯
恬
恽
悯
惕
惭
惺
愎
懊
戳
戸
扆
拙
挣
挨
掸
揲
搔
擘
攫
昺
晷
曈
曳
朊
杌
杞
栲
栳
椁
榄
榔
榫
橄
檄
檬
歆
歩
歳
歹
殇
毎
氕
汜
沓
泠
泣
泾
洱
洵
浜
涕
涣
涩
涮
涸
淠
渎
漱
潦
潺
澹
濑
濠
瀛
炔
炖
烁
烛
烩
煞
燧
牍
牟
犄
猕
猗
猷
玆
珐
琜
琢
瑗
瑭
璇
璜
甩
甾
疍
疠
痍
痞
痹
瘀
皈
皑
盂
盎
盱
睢
瞽
矫
矾
砥
碁
碛
碣
磋
磬
礡
禛
禾
秃
秸
稔
稼
窖
笠
笨
笳
筏
箕
箝
箫
簷
簸
粧
粪
粽
纥
纭
绊
绚
缫
缵
羚
羟
羰
翈
耆
耒
耜
耽
耿
肮
胪
胯
脖
脯
膺
芥
芪
芫
芸
苟
茹
荼
荽
莅
莒
菅
菓
菟
萋
葂
蒟
蒻
蓢
蚵
蛊
蛙
蛤
蜗
蜥
蜴
蝗
蝙
蝠
螨
蠕
蠡
衅
衎
衮
袤
裨
裾
褚
觊
觎
觑
讣
讥
诃
诘
谄
谑
谒
谩
谪
豉
豊
豚
貂
貊
贮
贿
趟
跺
踘
踞
蹄
蹊
躁
転
轵
辇
迂
迢
逖
逹
遴
邕
邳
郓
郯
郷
鄙
鄞
鄢
酂
酆
酉
酊
酋
酝
醍
醐
醮
醴
銮
鎏
钗
钝
钴
铋
铮
锈
锵
锶
镐
镠
阂
阈
雎
霁
霉
韭
颩
饴
馔
驭
髂
髦
髳
髻
鬓
鲤
鲨
鳏
鸵
鸽
鹄
鹘
鹫
麋
鼐
감
︰
﹑
﹕
﹣
Ｇ
Ｖ
@
`
©
Ü
â
ñ
ô
ě
Ł
ż
ơ
ư
ǐ
ɪ
ˇ
ˈ
ˋ
Δ
Σ
ά
ί
ζ
υ
ω
Г
З
Л
М
П
Т
Х
Ш
Ю
б
з
у
э
ю
ё
ا
خ
ر
ز
غ
ن
و
ي
ܙ
ܝ
ܠ
ܢ
ܦ
ก
ค
ฉ
ณ
ผ
ม
ุ
ῆ
Ⅵ
∧
⊂
⑴
⑵
⑶
⑷
⼦
⽅
⽽
⾏
々
〔
〕
け
こ
し
ず
た
っ
で
な
は
ば
び
ふ
ぶ
ほ
む
も
や
ゆ
ろ
ア
イ
ウ
エ
キ
ゲ
コ
ゴ
テ
ド
ニ
パ
プ
ペ
メ
ャ
ラ
リ
ル
ワ
ㄇ
ㄐ
ㄒ
ㄢ
ㄣ
ㄤ
䃅
䜣
乂
乍
乩
乭
亘
亟
仝
仫
伉
伕
伧
佃
佰
侑
俅
俑
俯
俶
倜
倣
倩
倬
倮
傚
傥
傻
僐
儆
冉
冽
凑
剁
剉
劻
劼
卅
卯
卺
厩
叟
叱
叻
叼
吋
吮
呋
呜
咋
咕
咯
咳
咿
哄
哆
哔
哼
哽
哿
唃
唉
唭
啃
啖
啬
啰
嗢
嗨
嗾
嘎
嘏
嘘
嘟
噩
嚎
囔
囘
囟
囯
囱
囹
囿
圄
圮
坫
坭
垭
埤
堑
堧
堺
墀
増
壑
壖
夙
奂
妣
妤
妺
姒
姝
姪
娀
娅
娑
娴
婢
婪
媾
媿
嫖
嫱
嬖
嬛
孓
孰
孱
宀
宄
宬
宸
寃
尬
尴
屁
屉
屎
屐
屑
屺
岈
岜
岫
岽
峒
峤
崂
崮
嵒
嵖
嵙
嵚
嵛
嵬
嵯
嵻
嶋
巂
巯
巽
帏
帔
帘
帷
幛
幡
幷
庋
廆
廸
弁
弢
彧
徳
怂
怆
恙
恤
恳
恸
恻
恿
悆
悺
惫
愍
愕
慷
憨
懐
懦
戛
戮
扉
扛
扼
抡
抿
拈
拌
拐
拗
拭
挞
挲
挹
捌
捩
掏
揆
揉
揖
揣
揺
搐
搓
搡
搣
搥
搴
摒
摰
撃
撩
撬
撵
擪
攸
斓
斝
旃
旄
旌
昉
昕
昙
昨
昰
昱
晃
晒
晗
晛
暌
曡
曦
朐
朕
朦
札
杪
杳
枆
枉
枋
枹
柞
柷
栃
栉
桕
桠
桡
桧
桫
棂
棻
椤
椴
椹
椽
椿
楣
楸
榼
槃
槅
槲
樨
歙
歴
殃
殒
殚
殴
氐
氓
氠
氤
氥
氲
汔
汛
汫
汳
汹
沔
沣
沱
沶
泅
泓
泷
泸
洌
洭
浍
浔
浣
浤
涞
涤
淅
淌
淬
渍
渥
湃
湍
湎
湮
湳
溁
溍
溘
溟
滹
漓
漪
潸
澂
澧
濉
濊
濡
濬
灋
灜
灞
炆
炊
炜
烜
烫
烬
烽
焓
焖
焱
煦
煻
熨
燔
爰
犂
犷
犸
狠
狡
狻
猊
猖
猥
獗
獾
玑
玖
玮
珂
珅
珏
珙
珞
珮
琎
琨
琬
瑯
璁
璘
璠
瓒
瓢
甍
甗
甥
甬
畀
畎
畦
疚
疽
痘
痫
痲
痴
瘗
瘠
瘢
瘪
瘾
癖
癜
発
皙
皝
盏
盝
盥
盯
眀
眙
眩
瞰
矬
砦
硎
磕
磴
祏
祛
祧
禊
禳
禵
禸
秭
秽
秾
穰
穹
窈
窍
窕
窘
竑
竦
竻
笋
笩
筌
筚
箍
箓
箧
箸
篑
篱
簃
簋
簠
簧
簪
籴
粢
粥
粼
粿
糜
糭
絭
綷
総
縠
縻
纨
绀
绌
绔
绛
绯
绽
缃
缗
缙
缜
缟
缦
罡
羔
羸
翀
翎
翱
耙
肓
胂
胛
胧
脇
脐
脔
脢
腕
腧
腩
膻
臙
舀
舂
舎
艹
芍
苴
茁
茄
茆
茌
茧
茯
茱
茸
荘
荟
莓
莜
莺
莼
菑
菰
萦
萱
萸
葩
葭
蒎
蒚
蒯
蒹
蓁
蓖
蓟
蔵
蔼
蕞
薁
薅
薙
藇
藐
藿
虱
蚪
蛎
蛭
蛰
蜃
蜇
蜓
蜚
蜱
蝌
蝘
蝮
蝼
螂
螭
螳
蟀
蟋
蟾
袂
袈
袒
袢
袱
裟
裢
褂
褔
褕
褡
襜
襞
觐
觚
觥
觯
詨
謇
讃
讧
讴
讵
讹
诌
诒
诟
诤
诨
诩
谗
谙
谧
豢
豸
貅
貉
貔
贰
赈
赓
趴
跆
跛
跬
踝
踵
蹦
蹬
蹭
躺
軚
轫
轭
轱
轶
轸
辋
辎
辏
辘
辙
迀
迸
逅
逑
逞
遒
遨
邂
邃
邉
邙
邨
邬
邰
邽
郇
郗
郫
鄗
鄘
鄨
鄯
酎
酚
酹
酼
醚
釆
鈤
鉄
鉏
錾
鏕
鑓
鑛
钋
钒
钛
钜
钺
钽
铄
铌
铑
铚
铟
铠
铣
铬
铰
铱
铷
铿
锂
锄
锴
锹
镖
镗
镛
镢
镳
闩
闰
闳
闺
闿
阊
阏
阑
阗
阯
陔
隈
隗
隷
隹
雩
霆
霭
霰
靓
靺
靼
鞣
鞨
顸
颃
颟
颤
颦
飓
飙
饨
饬
饺
馄
馗
駄
騘
骁
骋
骕
骜
骝
骶
鬃
鬪
鬲
鱓
鲅
鲆
鲋
鲌
鲑
鲟
鲠
鲢
鲭
鲵
鲶
鲽
鳅
鳇
鳎
鳔
鳕
鳝
鳢
鴈
鸢
鸤
鸨
鸪
鹁
鹖
鹗
鹮
麸
麾
麿
黉
黍
黟
黩
鼹
龊
龋
龌
鿔
명
서
실
증
﹔
０
３
４
８
Ｍ
Ｐ
Ｘ
［
］
𣏌
𣱧
𦈡
𪟝
𪾔
𫉄
𫓧
𫖯
𫘝
𫘨
𬬭
